Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: Hong Kong
ru_ru: Гонконг

source: Hungary
ru_ru: Венгрия

source: Iceland
ru_ru: Исландия

source: India
ru_ru: Индия

source: Indonesia
ru_ru: Индонезия

source: Israel
ru_ru: Израиль

source: Italy
ru_ru: Италия

source: Jamaica
ru_ru: Ямайка

source: Japan
ru_ru: Япония

source: Jordan
ru_ru: Иордания

source: Kazakhstan
ru_ru: Казахстан

source: Kenya
ru_ru: Кения

source: Kiribati
ru_ru: Кирибати

source: Korea (South)
ru_ru: Южная Корея

source: Kuwait
ru_ru: Кувейт

source: Kyrgyzstan
ru_ru: Киргизстан

source: Latvia
ru_ru: Латвия

source: Lebanon
ru_ru: Ливан

source: Lesotho
ru_ru: Лесото

source: Liberia
ru_ru: Либерия

source: Liechtenstein
ru_ru: Лихтенштейн

source: Lithuania
ru_ru: Литва

source: Luxembourg
ru_ru: Люксембург

source: Macau
ru_ru: Макао

source: Macedonia
ru_ru: Македония

source: Madagascar
ru_ru: Мадагаскар

source: Malawi
ru_ru: Малави

source: Malaysia
ru_ru: Малазия

source: Maldives
ru_ru: Мальдивы

source: Mali
ru_ru: Мали

source: Malta
ru_ru: Мальта

source: Marshall Islands
ru_ru: Маршалловы острова

source: Martinique
ru_ru: Мартиника

source: Mauritania
ru_ru: Мавритания

source: Mauritius
ru_ru: Маврикий

source: Mayotte
ru_ru: Майотта

source: Mexico
ru_ru: Мексика

source: Micronesia, Federated States o
ru_ru: Микронезия, Федеративные Штаты

source: Moldova, Republic of
ru_ru: Республика Молдова

source: Monaco
ru_ru: Монако

source: Mongolia
ru_ru: Монголия

source: Montserrat
ru_ru: Монсеррат

source: Morocco
ru_ru: Марокко

source: Mozambique
ru_ru: Мозамбик

source: Namibia
ru_ru: Намибия

source: Nauru
ru_ru: Науру

source: Nepal
ru_ru: Непал

source: Netherlands
ru_ru: Нидерланды

source: Netherlands Antilles
ru_ru: Нидерландские Антильские острова

source: New Caledonia
ru_ru: Новая Каледония

source: New Zealand
ru_ru: Новая Зеландия

source: Nicaragua
ru_ru: Некарагуа

source: Niger
ru_ru: Нигер

source: Nigeria
ru_ru: Нигерия

source: Niuev
ru_ru: Ниуэ

source: Norfolk Island
ru_ru: Остров Норфолк

source: Northern Ireland
ru_ru: Северная Ирландия

source: Northern Mariana Islands
ru_ru: Северные Марианские острова

source: Norway
ru_ru: Норвегия

source: Oman
ru_ru: Оман

source: Pakistan
ru_ru: Пакистан

source: Palau
ru_ru: Палау

source: Panama
ru_ru: Панама

source: Papua New Guinea
ru_ru: Папуа - Новая Гвинея

source: Paraguay
ru_ru: Парагвай

source: Peru
ru_ru: Перу

source: Philippines
ru_ru: Филиппины

source: Pitcairn
ru_ru: Питкэрн

source: Poland
ru_ru: Польша

source: Portugal
ru_ru: Португалия

source: Puerto Rico
ru_ru: Пуэрто Рико

source: Qatar
ru_ru: Катар

source: Rep Of Ireland
ru_ru: Представитель Ирландии

source: Reunion
ru_ru: Реюньон

source: Romania
ru_ru: Румыния

source: Russian Federation
ru_ru: Российская Федерация

source: Rwanda
ru_ru: Руанда

source: Saint Kitts and Nevis
ru_ru: Сент-Китс и Невис

source: Saint Lucia
ru_ru: Сент-Люсия

source: Saint Vincent and the Grenadin
ru_ru: Сент-Винсент и Гренадин

source: Samoa (Independent)
ru_ru: Самоа (Независимая)

source: San Marino
ru_ru: Сан-Марино

source: Sao Tome and Principe
ru_ru: Сан-Томе и Принсипи

source: Saudi Arabia
ru_ru: Саудовская Аравия

source: Senegal
ru_ru: Синегал

source: Seychelles
ru_ru: Сейшельские острова

source: Sierra Leone
ru_ru: Сьерра Леоне

source: Singapore
ru_ru: Сингапур

source: Slovakia
ru_ru: Словакия

source: Slovenia
ru_ru: Словения

source: Solomon Islands
ru_ru: Соломоновы острова

source: Somalia
ru_ru: Сомали

source: South Africa
ru_ru: Южная Африка

source: South Georgia and the South Sa
ru_ru: Южная Георгия и Юг Са

source: Spain
ru_ru: Испания

source: Sri Lanka
ru_ru: Шри-Ланка

source: St. Helena
ru_ru: Остров Святой Елены

source: St. Pierre and Miquelon
ru_ru: Сен-Пьер и Микелон

source: Suriname
ru_ru: Суринам

source: Svalbard and Jan Mayen Islands
ru_ru: Острова Шпицберген и Ян-Майен

source: Swaziland
ru_ru: Свазиленд

source: Sweden
ru_ru: Швеция

source: Switzerland
ru_ru: Швейцария

source: Taiwan
ru_ru: Тайвань

source: Tajikistan
ru_ru: Таджикистан

source: Tanzania
ru_ru: Танзания

source: Thailand
ru_ru: Таиланд

source: Togo
ru_ru: Того

source: Tokelau
ru_ru: Токелау

source: Tonga
ru_ru: Тонга

source: Trinidad and Tobago
ru_ru: Тринидад и Тобаго

source: Tunisia
ru_ru: Тунис

source: Turkey
ru_ru: Турция

source: Turkmenistan
ru_ru: Туркменистан

source: Turks and Caicos Islands
ru_ru: Острова Теркс и Кайкос

source: Tuvalu
ru_ru: Тувалу

source: Uganda
ru_ru: Уганда

source: Ukraine
ru_ru: Украина

source: United Arab Emiratesv
ru_ru: Объединенные Арабские Эмираты

source: Uruguay
ru_ru: Урагвай

source: Uzbekistan
ru_ru: Узбекистан

source: Vanuatu
ru_ru: Вануату

source: Venezuela
ru_ru: Венесуэла

source: Vietnam
ru_ru: Вьетнам

source: Virgin Islands (British)
ru_ru: Виргинские острова (Британские)

source: Virgin Islands (U.S.)
ru_ru: Виргинские острова (США)

source: Wallis and Futuna Islands
ru_ru: Острова Уоллис и Футуна

source: Western Sahara
ru_ru: Западная Сахара

source: Yemen
ru_ru: Йемен

source: Zambia
ru_ru: Замбия

source: Zimbabwe
ru_ru: Зимбабве

source: Australian Capital Territory
ru_ru: Территория столицы Австралии

source: New South Wales
ru_ru: Новый Южный Уэльс

source: Northern Territory
ru_ru: Северная территория

source: Queensland
ru_ru: Квинсленд

source: South Australia
ru_ru: Южная Австралия

source: Tasmania
ru_ru: Тасмания

source: Victoria
ru_ru: Виктория (Сейшельские Острова)

source: Western Australia
ru_ru: Западная Австралия

source: Alberta
ru_ru: Альберта

source: British Columbia
ru_ru: Британская Колумбия

source: Manitoba
ru_ru: Манитоба

source: New Brunswick
ru_ru: Нью-Брансуик

source: Newfoundland and Labrador
ru_ru: Ньюфаундленд и Лабрадор

source: Nova Scotia
ru_ru: Новая Шотландия

source: Ontario
ru_ru: Онтарио

source: Prince Edward Island
ru_ru: Остров Принца Эдуарда

source: Quebec
ru_ru: Квебек

source: Saskatchewan
ru_ru: Саскачеван

source: Eastern Cape
ru_ru: Восточная Капская провинция

source: Free State
ru_ru: Фри-Стейт

source: Gauteng
ru_ru: Гаутенг

source: KwaZulu-Natal
ru_ru: Квазулу-Натал

source: Limpopo
ru_ru: Лимпопо

source: Mpumalanga
ru_ru: Мпумаланга

source: North West
ru_ru: Северо-Запад

source: Northern Cape
ru_ru: Северный мыс

source: Western Cape
ru_ru: Западный мыс

source: Aberdeenshire
ru_ru: Абердиншир

source: Alderney
ru_ru: Олдерни

source: Anglesey
ru_ru: Англси

source: Angus
ru_ru: Ангус

source: Argyllshire
ru_ru: Аргайл

source: Avon
ru_ru: Эйвон

source: Ayrshire
ru_ru: Эр

source: Banffshire
ru_ru: Банфшир

source: Bedfordshire
ru_ru: Бедфордшир

source: Berkshire
ru_ru: Беркшир

source: Berwickshire
ru_ru: Берквикшир

source: Borders
ru_ru: Бордер

source: Breconshire
ru_ru: Бреконшир

source: Buckinghamshire
ru_ru: Бакингемшир

source: Bute
ru_ru: Буто

source: Caernarvonshire
ru_ru: Карнарвон

source: Caithness
ru_ru: Кейтнесс

source: Cambridgeshire
ru_ru: Кембриджшир

source: Carmarthenshire
ru_ru: Кармартеншир

source: Channel Islands
ru_ru: Нормандские острова

source: Cheshire
ru_ru: Чешир

source: Cleveland
ru_ru: Кливленд

source: Co. Antrim
ru_ru: Атрим

source: Co. Armagh
ru_ru: Арма

source: Co. Down
ru_ru: Довн

source: Co. Fermanagh
ru_ru: Фермана

source: Cornwall
ru_ru: Корнуолл

source: Cumberland
ru_ru: Камберленд

source: Cumbria
ru_ru: Камбрия

source: Derbyshire
ru_ru: Дербишир

source: Devon
ru_ru: Девон

source: Dorset
ru_ru: Дорсет

source: Dumfries and Galloway
ru_ru: Дамфрис-энд-Галловей

source: Dumfries-shire
ru_ru: Дамфрисшир

source: Dunbartonshire
ru_ru: Данбартоншир

source: Durham
ru_ru: Дарем

source: East Lothian
ru_ru: Ист-Лотиан

source: Essex
ru_ru: Эссекс

source: Fife
ru_ru: Файф

source: Glamorgan
ru_ru: Гломорган

source: Gloucestershire
ru_ru: Глостершир

source: Grampian
ru_ru: Гвампиан

source: Gwent
ru_ru: Гвент

source: Hampshire
ru_ru: Гэмпшир

source: Herefordshire
ru_ru: Херефордшир

source: Hertfordshire
ru_ru: Хартфордшир

source: Humberside
ru_ru: Хамберсайд

source: Isle of Man
ru_ru: Остров Мэн

source: Isle of Wight
ru_ru: Остров Уайт

source: Kent
ru_ru: Кент

source: Lanarkshire
ru_ru: Ланаркшир

source: Lancashire
ru_ru: Ланкашир

source: Leicestershire
ru_ru: Лестершир

source: Lincolnshire
ru_ru: Линкольншир

source: London
ru_ru: Лондон

source: Lothian
ru_ru: Лотиан

source: Merionethshire
ru_ru: Мерионетшир

source: Middlesex
ru_ru: Мидлсекс

source: Midlothian
ru_ru: Мидлотиан

source: Norfolk
ru_ru: Норфолк

source: Northamptonshire
ru_ru: Нортгемптон

source: Northumberland
ru_ru: Нортамберленд

source: Nottinghamshire
ru_ru: Ноттингем

source: Orkney
ru_ru: Оркни

source: Oxfordshire
ru_ru: Оксфордшир

source: Pembrokeshire
ru_ru: Пембрук-Док

source: Perth
ru_ru: Перт

source: Rutland
ru_ru: Ратленд

source: Shetland
ru_ru: Шотландские острова

source: Shropshire
ru_ru: Шропшир

source: Somerset
ru_ru: Сомерсет

source: Staffordshire
ru_ru: Стаффордшир

source: Suffolk
ru_ru: Суффолк

source: Surrey
ru_ru: Суррей

source: Sussex
ru_ru: Суссекс

source: Warwickshire
ru_ru: Уорикшир

source: Wiltshire
ru_ru: Уилтшир

source: Yorkshire
ru_ru: Йоркшир

source: Alabama
ru_ru: Алабама

source: Alaska
ru_ru: Аляска

source: Arizona
ru_ru: Аризона

source: Arkansas
ru_ru: Арканзас

source: California
ru_ru: Калифорния

source: Colorado
ru_ru: Колорадо

source: Connecticut
ru_ru: Коннектикут

source: Delaware
ru_ru: Делавэр

source: Florida
ru_ru: Флорида

source: Hawaii
ru_ru: Гавайи

source: Idaho
ru_ru: Айдахо

source: Illinois
ru_ru: Иллинойс

source: Indiana
ru_ru: Индиана

source: Iowa
ru_ru: Айова

source: Kansas
ru_ru: Конзас

source: Kentucky
ru_ru: Кентукки

source: Louisiana
ru_ru: Луизиана

source: Maine
ru_ru: Мэн

source: Maryland
ru_ru: Мэриленд

source: Massachusetts
ru_ru: Массачусетс

source: Michigan
ru_ru: Мичиган

source: Minnesota
ru_ru: Миннесота

source: Mississippi
ru_ru: Миссисипи

source: Missouri
ru_ru: Миссури

source: Montana
ru_ru: Монтана

source: Nebraska
ru_ru: Небраска

source: Nevada
ru_ru: Невада

source: New Hampshire
ru_ru: Нью-Гемпшир

source: New Jersey
ru_ru: Нью-Джерси

source: New Mexico
ru_ru: Нью-Мексико

source: New York
ru_ru: Нью-Йорк

source: North Carolina
ru_ru: Северная Каролина

source: North Dakota
ru_ru: Северная Дакота

source: Ohio
ru_ru: Огайо

source: Oklahoma
ru_ru: Оклахома

source: Oregon
ru_ru: Орегон

source: Pennsylvania
ru_ru: Пенсильвания

source: Rhode Island
ru_ru: Род-Айленд

source: South Carolina
ru_ru: Южная Каролина

source: South Dakota
ru_ru: Южная Дакота

source: Tennessee
ru_ru: Теннесси

source: Texas
ru_ru: Техас

source: Utah
ru_ru: Юта

source: Vermont
ru_ru: Вермонт

source: Virginia
ru_ru: Вергиния

source: Washington
ru_ru: Вашингтон

source: West Virginia
ru_ru: Западная Виргиния

source: Wisconsin
ru_ru: Висконсин

source: Wyoming
ru_ru: Вайоминг

source: Carlow
ru_ru: Карлоу

source: Cavan
ru_ru: Каван

source: Clare
ru_ru: Клэр

source: Cork
ru_ru: Корк

source: Donegal
ru_ru: Донегол

source: Dublin
ru_ru: Дублин

source: Galway
ru_ru: Голуэй

source: Kerry
ru_ru: Керри

source: Kildare
ru_ru: Килдэр

source: Kilkenny
ru_ru: Килкенни

source: Laois
ru_ru: Лиишь

source: Leitrim
ru_ru: Летрим

source: Limerick
ru_ru: Лимерик

source: Longford
ru_ru: Лонгфорд

source: Louth
ru_ru: Лаут

source: Mayo
ru_ru: Мейо

source: Meath
ru_ru: Мит

source: Monaghan
ru_ru: Монахан

source: Offaly
ru_ru: Оффали

source: Roscommon
ru_ru: Роскоммон

source: Sligo
ru_ru: Слайго

source: Tipperary
ru_ru: Типперери

source: Waterford
ru_ru: Уотерфорд

source: Westmeath
ru_ru: Уэстмит

source: Wexford
ru_ru: Вексфорд

source: Wicklow
ru_ru: Уиклоу

source: Clacton on Sea
ru_ru: Клактон-он-Си

source: Site Fees
ru_ru: Комиссия сайта

source: Help
ru_ru: Помощь

source: FAQ
ru_ru: ЧАВО

source: Contact Us
ru_ru: Связаться с нами

source: Terms & Conditions
ru_ru: Условия использования

source: News
ru_ru: Новости

source: 1 day
ru_ru: 1 день

source: 2 days
ru_ru: 2 дня

source: 7 days
ru_ru: 7 дней

source: 14 days
ru_ru: 14 дней

source: 30 days
ru_ru: 30 дней

source: 60 days
ru_ru: 60 дней

source: 3 days
ru_ru: 3 дня

source: 1 Year
ru_ru: 1 Год

source: European Union (EURO)
ru_ru: Европейский Союз (ЕВРО)

source: Russian (Russian Rouble)
ru_ru: Россия (Русский Рубль)

source: United States (U.S. Dollar)
ru_ru: США (Доллар США)

source: Medium Store
ru_ru: Средний Магазин

source: Expert Store
ru_ru: Эксперт Магазин

source: Free Store
ru_ru: Бесплатный Магазин

source: Platinum Store
ru_ru: Платиновый Магазин

source: Our website uses cookies. By continuing, you consent to the use of cookies on your device, unless you have disabled them from your browser.
ru_ru: Наш сайт использует cookie. Продолжая, вы соглашаетесь на использование файлов cookie на вашем устройстве, если только вы не отключили их в своем браузере.

source: Multiple
ru_ru: Множественный

source: Password Strength Configuration
ru_ru: Настройка надежности пароля

source: Postmen Shipping API
ru_ru: API доставки Postmen

source: Add Shipper Account
ru_ru: Добавить счет грузоотправителя

source: Edit Shipper Account
ru_ru: Редактировать счет грузоотправителя
