Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: Enter the address that will appear on your sale invoices, or leave empty to display your primary address.
ru_ru: Введите адрес, который будет отображаться в ваших счетах при продаже, или оставьте пустым, чтобы отобразить ваш основной адрес.

source: Add a custom html header for your sale invoices.
ru_ru: Добавьте собственный HTML-заголовок для своих счетов при продажу.

source: Add a custom html footer for your sale invoices.
ru_ru: Добавьте пользовательский подвал html для своих счетов при продаже.

source: Please enter your delivery address.
ru_ru: Пожалуйста, введите адрес доставки.

source: Delivery Address
ru_ru: Адресс доставки

source: Deliver to a different address
ru_ru: Доставить на другой адрес

source: Select Shipping Method
ru_ru: Выберите способ доставки

source: Select Payment Method
ru_ru: Выберите метод оплаты

source: Amount to pay in %s: <strong>%s</strong>
ru_ru: Сумма к оплате %s: <strong>%s</strong>

source: Header Menu
ru_ru: Меню шапки

source: Please wait..
ru_ru: Пожалуйста, подождите..

source: just now
ru_ru: только что

source: %s seconds ago
ru_ru: %s секунд назад

source: a minute ago
ru_ru: минуту назад

source: %s minutes ago
ru_ru: %s минут назад

source: an hour ago
ru_ru: час над

source: %s hours ago
ru_ru: %s часов назад

source: yesterday
ru_ru: вчера

source: %s days ago
ru_ru: %s дней назад

source: a week ago
ru_ru: неделю назад

source: %s weeks ago
ru_ru: %s недель назад

source: a month ago
ru_ru: месяц назад

source: %s months ago
ru_ru: %s месяцев назад

source: a year ago
ru_ru: год назад

source: %s years ago
ru_ru: %s лет назад

source: Admin CP
ru_ru: Панель администратора

source: Cache cleared successfully.
ru_ru: Кеш успешно очищен.

source: %s cached images have been deleted.
ru_ru: %s кэшированные изображения были удалены.

source: No invoices have been updated.
ru_ru: Счета не были обновлены.

source: Error: the invoice could not be found.
ru_ru: Ошибка: счет не найден.

source: The entry has been edited successfully.
ru_ru: Запись успешно отредактирована.

source: The entry has been created successfully.
ru_ru: Запись была успешно создана.

source: Entry ID: #%s has been deleted.
ru_ru: Запись с ID: #% s была удалена.

source: Deletion failed. The entry could not be found.
ru_ru: Удаление не удалось. Запись не найдена.

source: The changes have been saved successfully.
ru_ru: Изменения были успешно сохранены.

source: The section has been edited successfully.
ru_ru: Секция была успешно отредактирована.

source: The section has been created successfully.
ru_ru: Секция была успешно создана.

source: Section ID: #%s has been deleted.
ru_ru: Секция с ID: #% s была удалена.

source: Deletion failed. The section could not be found.
ru_ru: Удаление не удалось. Секция не найдена.

source: The menu has been edited successfully.
ru_ru: Меню было успешно отредактировано.

source: The menu has been created successfully.
ru_ru: Меню было успешно создано.

source: Menu ID: #%s has been deleted.
ru_ru: Меню с ID: #%s было удалено.

source: Deletion failed. The menu could not be found.
ru_ru: Удаление не удалось. Меню не найдено.

source: The changes have been saved.
ru_ru: Изменения сохранены.

source: The translation file does not exist.
ru_ru: Файл перевода не существует.

source: The translation files have been created.
ru_ru: Файлы перевода созданы.

source: The translation files already exist.
ru_ru: Файлы перевода уже существуют.

source: The translation files have been uploaded.
ru_ru: Файлы перевода были загружены.

source: The upload process has failed.
ru_ru: Процесс загрузки не удался.

source: The translation has been deleted.
ru_ru: Перевод был удален.

source: The translation cannot be deleted.
ru_ru: Перевод не может быть удален.

source: No messages have been selected.
ru_ru: Сообщения не были выбраны.

source: No user accounts have been updated.
ru_ru: Аккаунты пользователей не обновлялись.

source: User account '%s' has been deleted.
ru_ru: Учетная запись пользователя "%s" была удалена.

source: Deletion failed. You do not have the necessary permissions to remove this account.
ru_ru: Удаление не удалось. У вас нет необходимых прав для удаления этой учетной записи.

source: Deletion failed. User account not found.
ru_ru: Удаление не удалось. Аккаунт пользователя не найден.

source: Enter advert name (for internal use only).
ru_ru: Введите название рекламного объявления (только для внутреннего использования).

source: Select advert section.
ru_ru: Выберите раздел рекламы.

source: (Optional) Select the categories for which this advert will be displayed.
ru_ru: (Необязательно) Выберите категории в которых будет отображаться это рекламное объявление.

source: Select for which language this advert will appear.
ru_ru: Выберите язык, на котором будет отображаться это рекламное объявление.

source: Select advert type.
ru_ru: Выберите тип рекламы.

source: Enter advert code.
ru_ru: Введите рекламный код.

source: Upload advert image.
ru_ru: Загрузить рекламное изображение.

source: The advert redirects to the above url.
ru_ru: Рекламное объявление перенаправляет на указанный выше URL.

source: Image Title
ru_ru: Заголовок изображения

source: (Optional) Enter an advert image title.
ru_ru: (Необязательно) Введите заголовок рекламного изображения.

source: Check above for the advert, when clicked, to open the url in a new tab. Leave unchecked to open in the same tab.
ru_ru: Проверьте выше для рекламы, при нажатии, чтобы открыть URL в новой вкладке. Оставьте не отмеченным, чтобы открыть в той же вкладке.

source: Direct Link
ru_ru: Прямая ссылка

source: Check above to use the direct link for the advert. Advert clicks will not be recorded in this case.
ru_ru: Проверьте выше, чтобы использовать прямую ссылку для рекламы. Рекламные клики не будут записываться в этом случае.

source: (Optional) Add meta description for this category.
ru_ru: (Необязательно) Добавьте мета-описание для этой категории.

source: Select the section this entry belongs to.
ru_ru: Выберите раздел, к которому принадлежит эта запись.

source: Available types: <br><em>Standard</em><br>Default entry, requires a title and content.<br><em>Multiple / Post</em><br>Used by sections of type multiple (eg. a blog post, a news article etc).
ru_ru: Доступные типы:<br><em>Стандартный</em><br>Запись по умолчанию, требуются заголовок и содержимое.<br><em>Несколько/публикаций</em><br>Используется в секциях несколько типов (например, сообщение в блоге, новостная статья и т. д.).

source: Enter a title for this entry.
ru_ru: Введите название для этой записи.

source: (Optional) Enter a short description for the entry.
ru_ru: (Необязательно) Введите краткое описание записи.

source: (Optional) Upload a custom image for this entry.
ru_ru: (Необязательно) Загрузите пользовательское изображение для этой записи.

source: Enter the content for this entry.<br>Allowed custom code: <br><%=action:{action}.{controller}.{module}%> <br><%=url:{param-key},{param-value};{param-key},{param-value};...%> <br><%=href:{uri}%>
ru_ru: Введите содержимое для этой записи.<br>Разрешенный пользовательский код:<br><%=action:{action}.{controller}.{module}%> <br><%=url:{param-key},{param-value};{param-key},{param-value};...%> <br><%=href:{uri}%>

source: Slug
ru_ru: Путь

source: The slug of the entry.
ru_ru: Путь для записи.

source: (Optional) Add a custom meta title for this entry. If left empty, the meta title will be generated automatically.
ru_ru: (Необязательно) Добавьте пользовательский мета-заголовок для этой записи. Если оставить пустым, мета-заголовок будет создан автоматически.

source: (Optional) Add meta description for this entry. Your description should be no longer than 155 characters (including spaces)
ru_ru: (Необязательно) Добавьте мета-описание для этой записи. Ваше описание должно быть не длиннее 155 символов (включая пробелы)

source: Author
ru_ru: Автор

source: Select the author of the entry.
ru_ru: Выберите автора записи.

source: Post Date
ru_ru: Дата публикации

source: (Optional) Set a post date for the entry.
ru_ru: (Необязательно) Установите дату публикации для записи.

source: Expiry Date
ru_ru: Срок действия

source: (Optional) Set an expiration date for the entry.
ru_ru: (Необязательно) Установите срок действия для записи.

source: Check the above checkbox if the entry is a draft.
ru_ru: Установите флажок выше, если запись является черновиком.

source: An entry already exists for the selected section.
ru_ru: Запись уже существует для выбранной секции.

source: Enter the name of the menu.
ru_ru: Введите название меню.

source: %s: '%value%' already exists.
ru_ru: %s: '%value%' уже существует.

source: Handle
ru_ru: Действие

source: Enter the handle of the menu.
ru_ru: Введите действие для меню.

source: Sections
ru_ru: Секции

source: Select which sections will be included in the menu.
ru_ru: Выберите, какие секции будут включены в меню.

source: Select Section...
ru_ru: Выберите секцию...

source: Enter the name of the section.
ru_ru: Введите имя для секции.

source: Enter the handle of the section.
ru_ru: Введите действие для секции.

source: Parent
ru_ru: Родитель

source: (Optional) Select the parent of this section.
ru_ru: (Необязательно) Выберите родителя этого раздела.

source: Available types: <br><em>Single</em><br>Accepts a single entry (about us, contact us, fees, terms etc)<br><em>Multiple</em><br>Accepts multiple similar entries (news, blog etc.)<br><em>Tree</em><br>Accepts sub-sections in a tree structure.<br>
ru_ru: Доступные типы:<br><em>Одиночный</em><br> Принимает одну запись (о нас, свяжитесь с нами, сборы, условия и т. д.)<br><em>Несколько</em><br>Принимает несколько похожих записи (новости, блог и т. д.) <br><em>Дерево</em><br>Принимает подразделы в древовидной структуре.<br>

source: The slug of the section. <br><em>Single</em><br>The uri of the page will be the slug of the section.<br><em>Multiple</em><br>The uri of an entry will be created by merging the slug of the section with the slug of of the entry.<br>Eg.: blog/my-first-blog-post<br><em>Tree</em><br>The uri of a leaf will be created by merging the slugs of each branch with the slug of the leaf.<br>Eg.: section/first-subsection/an-article
ru_ru: Путь раздела.<br><em>Одиночный</em><br>URI страницы будет путь раздела.<br><em>Несколько</em><br>URI записи будет создан объединяя путь из раздела и путь записи.<br>Например: blog/my-first-blog-post<br><em>Дерево</em><br> Uri страницы будет создан путем слияния путей каждой секции.<br>Например: section/ first-subsection/an-article

source: Entry View File
ru_ru: Посмотреть файл записи

source: (Optional) If using a custom view file, enter the name of the file.<br><strong>Important</strong>: The file needs to be uploaded in the <em>app/cms</em> views folder.
ru_ru: (Необязательно) При использовании файла пользовательского представления введите имя файла.<br><strong>Важно</strong>: файл необходимо загрузить в папку представлений <em>app/cms</em>.

source: Check the above checkbox to activate the section.
ru_ru: Установите флажок выше, чтобы активировать секцию.

source: (Optional) Enter an order id for the section. By default, sections are ordered alphabetically.
ru_ru: (Необязательно) Введите идентификатор заказа для секции. По умолчанию, секции располагаются в алфавитном порядке.

source: Locale
ru_ru: Язык

source: Select the locale you wish to create the translation files for.
ru_ru: Выберите язык, для которого вы хотите создать файлы перевода.

source: Enter newsletter title.
ru_ru: Введите заголовок рассылки.

source: Enter newsletter content. Html is allowed.
ru_ru: Введите содержание рассылки. HTML разрешен.

source: .po File
ru_ru: Файл .po

source: Select translation .po file.
ru_ru: Выберите .po файл перевода.

source: .mo File
ru_ru: Файл .mo

source: Select translation .mo file.
ru_ru: Выберите .mo файл перевода.

source: Select account type.
ru_ru: Выберите тип учетной записи.

source: Edit the user's account balance.
ru_ru: Изменить баланс учетной записи пользователя.

source: (Optional) When modifying the account balance, enter a reason in the field above.
ru_ru: (Необязательно) При изменении баланса счета введите причину в поле выше.

source: Enter the maximum debit balance allowed.
ru_ru: Введите максимально разрешенный дебетовый баланс.

source: Check above to set account status to Verified.
ru_ru: Проверьте выше, чтобы установить статус учетной записи Проверено.

source: Check above to allow the user to create listings.
ru_ru: Проверьте выше, чтобы позволить пользователю создавать объявления.

source: Check above to set the account to Preferred Seller.
ru_ru: Проверьте выше, чтобы установить учетную запись как Предпочитаемый продавец.

source: Check above to activate the user's store.
ru_ru: Проверьте выше, чтобы активировать магазин пользователя.

source: Check above to set the store subscription to "Default" (allows unlimited listings and doesn't expire).
ru_ru: Проверьте выше, чтобы установить подписку магазина на «По умолчанию» (разрешает неограниченные объявления и не истекающие).

source: New Selling Privileges Request
ru_ru: Новый запрос привилегий на продажу

source: Selling Privileges Request
ru_ru: Запрос привилегий на продажу

source: <strong>%s</strong> custom field found.
ru_ru: <strong>%s</strong> пользовательское поле найдено.

source: <strong>%s</strong> custom fields found.
ru_ru: <strong>%s</strong> пользовательских полей найдено.

source: Showing results <strong>%s</strong> to <strong>%s</strong>
ru_ru: Показаны <strong>%s</strong> из <strong>%s</strong>

source: Actions
ru_ru: Действия

source: Users Management
ru_ru: Управление пользователями

source: %s Registered User
ru_ru: %s Зарегистрированный пользователь

source: %s Registered Users
ru_ru: %s Зарегистрированных пользователя

source: %s user has registered in the last 30 days.
ru_ru: %s пользователь зарегистрировался за последние 30 дней.

source: %s users have registered in the last 30 days.
ru_ru: %s пользователей зарегистрировалось за последние 30 дней.

source: %s account awaiting approval.
ru_ru: %s учетная запись ожидает одобрения.

source: %s accounts awaiting approval.
ru_ru: %s учетных записей ожидают одобрения.

source: Auctions Management
ru_ru: Управление аукционами

source: %s Open Auction
ru_ru: %s Открытый аукцион

source: %s Open Auctions
ru_ru: %s Открытых аукционов

source: %s auction ending in the next 3 days.
ru_ru: %s аукцион заканчивается в следующие 3 дня.

source: %s auctions ending in the next 3 days.
ru_ru: %s аукционов заканчивается в следующие 3 дня.

source: %s auction found.
ru_ru: %s аукцион найден.

source: %s total auctions found.
ru_ru: %s всего аукционов найдено.

source: Products Management
ru_ru: Управление продуктами

source: %s Open Product
ru_ru: %s Открытый продукт

source: %s Open Products
ru_ru: %s Открыто продуктов

source: %s product found.
ru_ru: %s продукт найден.

source: %s total products found.
ru_ru: %s всего продуктов найдено.

source: Classifieds
ru_ru: Систематизированные

source: Classifieds Management
ru_ru: Управление объявлениями

source: %s Open Classified
ru_ru: %s Открытое объявление

source: %s Open Classifieds
ru_ru: %s Открытых объявлений

source: %s classified found.
ru_ru: %s объявление найдено.

source: %s total classifieds found.
ru_ru: %s всего объявлений найдено.

source: Online Users
ru_ru: Пользователей в сети

source: %s User Online
ru_ru: %s посетитель в сети

source: %s Users Online
ru_ru: %s посетителей в сети

source: %s visitor during the last hour.
ru_ru: %s посетитель за последний час.

source: %s visitors during the last hour.
ru_ru: %s посетителей за последний час.

source: Newsletters Management
ru_ru: Управление рассылкой

source: %s Subscriber
ru_ru: %s Подписчик

source: %s Subscribers
ru_ru: %s Подписчиков

source: Last newsletter sent on %s.
ru_ru: Последняя новостная рассылка отправлена ​%s.

source: Sales in the last 7 days
ru_ru: Продажи за последние 7 дней

source: Listings Sort
ru_ru: Сортировка объявлений

source: <strong>%s</strong> listing found.
ru_ru: <strong>%s</strong> найденное объявление.

source: <strong>%s</strong> listings found.
ru_ru: <strong>%s</strong> найденных объявлений.

source: Check the boxes above to display the available management options.
ru_ru: Установите флажки выше, чтобы показать доступные параметры управления.

source: <strong>%s</strong> advert found.
ru_ru: <strong>%s</strong> объявление найдено.

source: <strong>%s</strong> adverts found.
ru_ru: <strong>%s</strong> объявлений найдено.

source: Properties
ru_ru: Свойства

source: Statistics
ru_ru: Статистика

source: Preview
ru_ru: Предварительные просмотры

source: Views
ru_ru: Просмотры

source: Clicks
ru_ru: Переходы

source: <strong>Recommended</strong>: Edit this file with a dedicated php editor. <br><strong>Important</strong>: entering invalid php code might render your site unusable.
ru_ru: <strong>Рекомендуется</strong>. Отредактируйте этот файл с помощью специального редактора php. <br><strong> Важно </strong>: ввод неверного php-кода может сделать ваш сайт непригодным для использования.

source: New Entry
ru_ru: Новая запись

source: Section Handle
ru_ru: Секция действий

source: <strong>%s</strong> entry found.
ru_ru: <strong>%s</strong> запись найдена.

source: <strong>%s</strong> entries found.
ru_ru: <strong>%s</strong> записей найдено.

source: URI
ru_ru: Ссылка

source: Preview Entry
ru_ru: Посмотреть запись

source: Edit Entry
ru_ru: Редактировать запись

source: Delete Entry
ru_ru: Удалить запись

source: Are you sure you want to delete this entry?
ru_ru: Вы уверены, что хотите удалить эту запись?

source: <strong>Important</strong>: The majority of the sentences are in .mo files. They can be translated only with a gettext parser such as poedit. <br>For more information, please check our <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>translation tutorial</a>.
ru_ru: <strong>Важно</strong>: Большинство предложений находятся в файлах .mo. Они могут быть переведены только с помощью синтаксического анализатора gettext, такого как poedit. <br>Для получения дополнительной информации, пожалуйста, ознакомьтесь с нашим <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>руководством по переводу</a>.

source: <strong>Important</strong>: the quote (&quot;) character is reserved, please escape it (\&quot;) instead.
ru_ru: <strong>Важно</strong>: символ кавычки (&quot;) зарезервирован, вместо этого используйте (\&quot;).

source: New Menu
ru_ru: Создать меню

source: Name / Handle
ru_ru: Имя / Действие

source: <strong>%s</strong> menu found.
ru_ru: <strong>%s</strong> меню найдено.

source: <strong>%s</strong> menus found.
ru_ru: <strong>%s</strong> меню найдено.

source: Edit Menu
ru_ru: Редактировать меню

source: Delete Menu
ru_ru: Удалить меню

source: Are you sure you want to delete this menu?
ru_ru: Вы уверены, что хотите удалить это меню?

source: New Section
ru_ru: Новая секция

source: All Sections
ru_ru: Все секции

source: <strong>%s</strong> section found.
ru_ru: <strong>%s</strong> секция найдена.

source: <strong>%s</strong> sections found.
ru_ru: <strong>%s</strong> секций найдено.

source: Preview Section
ru_ru: Посмотреть секцию

source: View Branches
ru_ru: Посмотреть разделы

source: Add Branch
ru_ru: Добавить раздел

source: Add Entry
ru_ru: Добавить запись

source: View Entries
ru_ru: Просмтореть запись

source: Edit Section
ru_ru: Редактировать секцию

source: Delete Section
ru_ru: Удалить секцию

source: Are you sure you want to delete this section?
ru_ru: Вы уверены, что хотите удалить эту секцию?

source: Create Translation
ru_ru: Создать перевод

source: <strong>%s</strong> translation found.
ru_ru: <strong>%s</strong> перевод найден.

source: <strong>%s</strong> translations found.
ru_ru: <strong>%s</strong> переводов найдено.

source: Translation
ru_ru: Перевод

source: Last Update
ru_ru: Последнее обновлении

source: Download Translation
ru_ru: Скачать перевод

source: Upload Translation
ru_ru: Загрузить перевод

source: Upload
ru_ru: Загрузить

source: Delete Translation
ru_ru: Удалить перевод

source: Are you sure you want to delete this translation?
ru_ru: Вы уверены, что хотите удалить этот перевод?

source: <strong>%s</strong> newsletter found.
ru_ru: <strong>%s</strong> рассылка найдена.

source: <strong>%s</strong> newsletters found.
ru_ru: <strong>%s</strong> рассылок найдено.

source: Toggle Dropdown
ru_ru: Переключатель выпадающего списка

source: <strong>%s</strong> visitor within the last %s minutes (<strong>%s online</strong>).
ru_ru: <strong>%s</strong> посетитель за последние %s минут (<strong>%s В сети</strong>)

source: <strong>%s</strong> visitors within the last %s minutes (<strong>%s online</strong>).
ru_ru: <strong>%s</strong> посетителей за последние %s минут (<strong>%s В сети</strong>)

source: Last Activity
ru_ru: Последняя активность

source: %im %Ss
ru_ru: %iмин %Sсек

source: <strong>%s</strong> user found.
ru_ru: <strong>%s</strong> пользователь найден.

source: <strong>%s</strong> users found.
ru_ru: <strong>%s</strong> пользователей найдено.

source: Registration Date
ru_ru: Дата регистрации

source: Set '%s' as a buyer account?
ru_ru: Выбрать пользователя '%s' в качестве аккаунта покупателя?

source: Set '%s' as a seller account?
ru_ru: Выбрать пользователя '%s' в качестве аккаунта продавца?

source: User Options
ru_ru: Параметры пользователя

source: Message User
ru_ru: Сообщение пользователя

source: Are you sure you want to activate the selected user accounts?
ru_ru: Вы уверены, что хотите активировать выбранные учетные записи пользователей?

source: Are you sure you want to suspend the selected user accounts?
ru_ru: Вы уверены, что хотите отключить выбранные учетные записи пользователей?

source: Are you sure you want to approve the selected user accounts?
ru_ru: Вы уверены, что хотите одобрить выбранные учетные записи пользователей?

source: Are you sure you want to verify the email addresses of the selected user accounts?
ru_ru: Вы уверены, что хотите проверить email адреса выбранных учетных записей пользователей?

source: Verify Email Addresses
ru_ru: Подтвердите Email адреса

source: Are you sure you want to delete the selected user accounts?
ru_ru: Вы уверены, что хотите удалить выбранные учетные записи?

source: A new listing which requires admin approval has been posted.
ru_ru: Новое объявление, который требует одобрения администратора было опубликован.

source: Click here
ru_ru: Кликните сюда

source: to access the admin control panel listings awaiting approval page.
ru_ru: получить доступ к спискам панели управления администратора, ожидающим подтверждения.

source: Please note that you will have to sign in first.
ru_ru: Обратите внимание, что сначала вам нужно будет войти в систему.

source: A new selling privileges request has been made.
ru_ru: Новый запрос на получение прав на продажу был сделан.

source: Address:
ru_ru: Адрес:

source: to view a list of accounts with pending selling privileges requests. Please note that you will have to sign in first.
ru_ru: для просмотреть список учетных записей ожидающих подвтерждение запроса на получение прав на продажу. Обратите внимание, что сначала вам нужно будет войти в систему.

source: cURL Enabled
ru_ru: cURL включен

source: cURL Disabled
ru_ru: cURL выключен

source: allow_url_fopen Enabled
ru_ru: allow_url_fopen включен

source: allow_url_fopen Disabled
ru_ru: allow_url_fopen выключен

source: SOAPClient Enabled
ru_ru: SOAPClient включен

source: SOAPClient Disabled
ru_ru: SOAPClient выключен

source: Shipping Carrier
ru_ru: Перевозчик

source: Thank you for subscribing to our newsletter. A confirmation email has been sent to your address.
ru_ru: Спасибо за подписку на рассылку. Письмо с подтверждением было отправлено на ваш email адрес.
