Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: The email address you have entered has already been subscribed.
ru_ru: Введенный вами адрес электронной почты уже подписан.

source: 410 Gone
ru_ru: 410 Не отвечает

source: Listing Fees
ru_ru: Комиссия объявления

source: Your store has been enabled.
ru_ru: Ваш магазин был включен.

source: Message from payment gateway: %s
ru_ru: Сообщение от платежного шлюза: %s

source: (Optional) Enter your phone number.
ru_ru: (Необязательно) Введите свой номер телефона.

source: Section Active
ru_ru: Секция активна

source: Section Inactive
ru_ru: Секция не активна

source: No Section
ru_ru: Нет секций

source: Draft Entry
ru_ru: Черновик записи

source: Entry Expired on %s
ru_ru: Срок действия записи %s истекает

source: Entry Active
ru_ru: Записи активны

source: No Entry
ru_ru: Нет записей

source: The page you are looking for is no longer available.
ru_ru: Страница, которую вы ищете, больше не доступна.

source: No listings found.
ru_ru: Объявления не найдены.

source: The website is currently in maintenance mode. Sorry for the inconvenience.
ru_ru: Сайт в настоящее время находится в режиме обслуживания. Приносим извинения за неудобства.

source: No fees apply for this category.
ru_ru: В этой категории сборы не взимаются.

source: Sorry for the inconvenience.
ru_ru: Приносим извинения за неудобства.

source: Message from Payment Gateway:
ru_ru: Сообщение от платежного шлюза:

source: Filter
ru_ru: Фильтр

source: Sign Out
ru_ru: Выйти

source: Sign In
ru_ru: Войти

source: Wish List
ru_ru: Избранное

source: Welcome, <strong>%s</strong>
ru_ru: Добро Пожаловать, <strong>%s</strong>

source: Enter your Email Address
ru_ru: Введите ваш Email

source: Installer Navigation
ru_ru: Меню установщика

source: Installation Successful
ru_ru: Установка прошла успешно

source: Installation Failed
ru_ru: Установка не удалась

source: V6.x Importer
ru_ru: V6.x импорт

source: Enter Key
ru_ru: Введите ключ

source: Please use this form to upgrade your PHP Pro Bid database to the latest version.
ru_ru: Пожалуйста, используйте эту форму для обновления вашей базы данных PHP Pro Bid до последней версии.

source: Could not find the selected product.
ru_ru: Не удалось найти выбранный товар.

source: The product has moved to your wish list.
ru_ru: Продукт перемещен в избранное.

source: Your shopping cart has been emptied.
ru_ru: Ваша корзина была очищена.

source: Confirmation
ru_ru: Подтверждение

source: Check Out this Listing
ru_ru: Проверьте это объявление

source: Recently Listed %s
ru_ru: Новые лоты %s

source: Search %s
ru_ru: Поиск %s

source: %s matching "%s"
ru_ru: %s соответствует "%s"

source: From %s
ru_ru: От %s

source: To %s
ru_ru: Кому %s

source: Page %s of %s
ru_ru: Страница %s из %s

source: %s items per page
ru_ru: %s элементов на странице

source: %s bid
ru_ru: %s ставки

source: %s bids
ru_ru: %s ставок

source: %s offer
ru_ru: %s предложение

source: %s offers
ru_ru: %s предложений

source: %s sale
ru_ru: %s продажа

source: %s sales
ru_ru: %s продаж

source: Homepage Featured
ru_ru: Показывать домашнюю страницу

source: Category Featured
ru_ru: Показывать категории

source: Proxy Bid:
ru_ru: Ставка по довереренности:

source: Pick-up only
ru_ru: Только самовывоз

source: %s to %s
ru_ru: %s по %s

source: The seller does not ship to your location.
ru_ru: Продавец не доставляет на ваш адрес.

source: The high bid has been retracted from your auction listed on %s.
ru_ru: Высокие ставки были отменены в вашем аукционе, перечислены в %S.

source: Bid amount:
ru_ru: Сумма ставки:

source: You have been outbid on the following listing from %s:
ru_ru: Вы были перебиты на следующем объявлении %s:

source: %s sent you this item from %s. Take a look:
ru_ru: %s отправил вам этот предмет из %s. Посмотреть:

source: A new bid has been placed on your auction listed on %s.
ru_ru: Новая ставка была размещена на вашем аукционе в объявлении %s.

source: High bid:
ru_ru: Высокая ставка:

source: A new offer has been posted for the below item listed on %s.
ru_ru: Новое предложение было опубликовано для объявления %s.

source: Offer Amount:
ru_ru: Предложенная сумма:

source: Your posted offer for the below item listed on %s has been accepted.
ru_ru: Ваше размещённое предложение для объявления %s, было принято.

source: Your posted offer for the below item listed on %s has been declined.
ru_ru: Ваше размещённое предложение для объявления %s, было отклонено.

source: An offer posted for the below item listed on %s has been withdrawn.
ru_ru: Предложение размешенное для объявления %s, было отменено.

source: Move to Wish List
ru_ru: Добавить в избранное

source: Empty Cart
ru_ru: Очистить корзину

source: Get New Quote
ru_ru: Получать новые цитаты

source: Do you have an account? Click to sign in.
ru_ru: Есть ли у вас аккаунт? Нажмите войти.

source: Enter Voucher Code
ru_ru: Введите код ваучера

source: Buy Out <small>for %s</small>
ru_ru: Купить лот <small>за %s</small>

source: %s / item
ru_ru: %s / предмет

source: Selling Sort Filter
ru_ru: Сортировать по продажам

source: Items Per Page Filter
ru_ru: Фильтр товаров на странице

source: No listings match your query.
ru_ru: Нет объявлений, удовлетворяющих вашему запросу.

source: Featured Listings from %s
ru_ru: Избранные объявления из %s

source: No bids posted.
ru_ru: Нет оставленных заявок.

source: No offers posted.
ru_ru: Нет оставленных предложений.

source: Countdown
ru_ru: Обратный отсчет

source: Contact Seller
ru_ru: Связь с продавцом

source: Get Additional Rates
ru_ru: Список стран доставки

source: Get Rates
ru_ru: Получить рейтинг

source: Share
ru_ru: Поделиться

source: Manage
ru_ru: Управлять

source: Report
ru_ru: Жалоба

source: %s watching
ru_ru: %s просматривает

source: %s view
ru_ru: %s просмотр

source: %s views
ru_ru: %s просмотров

source: Payment
ru_ru: Оплата

source: Shipping & Returns
ru_ru: Доставка и возврат

source: %s to ask the seller a question.
ru_ru: %s, чтобы задать продавцу вопрос.

source: You are the owner of this listing.
ru_ru: Вы являетесь владельцем этого объявления.

source: Remove Item
ru_ru: Удалить пункт

source: Total:
ru_ru: Всего:

source: Same as billing address
ru_ru: Такой же, как платежный адрес

source: Enter billing address
ru_ru: Введите адрес для выставления счета

source: Enter delivery address
ru_ru: Введите адрес доставки

source: Not selected
ru_ru: Не выбрано

source: Review Order
ru_ru: Порядок рассмотрения

source: Your shopping cart is empty.
ru_ru: Ваша корзина пуста.

source: Seller:
ru_ru: Продавец:

source: The selected invoices cannot be combined.
ru_ru: Выбранные счета не могут быть объединены.

source: The selected invoice cannot be edited.
ru_ru: Выбранный счет не может быть отредактирован.

source: No invoice ids have been selected.
ru_ru: Идентификаторы счетов не были выбраны.

source: Combine Invoices - IDs: %s
ru_ru: Объединить счета - IDs: %s

source: Edit Invoice - ID: %s
ru_ru: Изменить счет - ID: %s

source: The buyer has been notified of the invoice changes by email.
ru_ru: Покупатель был уведомлен об изменении счета по электронной почте.

source: The selected messages have been archived.
ru_ru: Выбранные сообщения были заархивированы.

source: You do not have the privileges to access this messaging topic.
ru_ru: У вас нет прав доступа к этому сообщению темы.

source: Dashboard
ru_ru: Основная панель

source: You have successfully requested selling privileges for your account.
ru_ru: Вы успешно запросили привилегии для продажи для вашей учетной запись.

source: Social Media
ru_ru: Социальные сети

source: Thank you for subscribing to our newsletter. Your email address has been confirmed.
ru_ru: Спасибо за подписку на нашу рассылку. Ваш адрес электронной почты был подтвержден.

source: Email address not found.
ru_ru: Адрес электронной почты не найден.

source: Newsletter Subscription Confirmation
ru_ru: Письмо для подтверждения подписки

source: Select block type.
ru_ru: Выберите тип блокировки.

source: Enter the username/email/ip address you want to block.
ru_ru: Введите логин/адрес электронной почты/IP-адрес, который вы хотите заблокировать.

source: Describe the reason for the block.
ru_ru: Описать причины блокировки.

source: Check above to display the blocking reason.
ru_ru: Проверьте, чтобы отобразить причину блокировки.

source: Please select a delivery address.
ru_ru: Пожалуйста, выберите адрес доставки.

source: Lock Editing
ru_ru: Редактирование запрещено

source: Check above to prevent the buyer from making any changes to the invoice.
ru_ru: Проверьте, чтобы не допустить покупателя от внесения изменений в счета-фактуры.

source: Username / Email Address
ru_ru: Имя Пользователя / Email адрес

source: Update Buyer
ru_ru: Уведомить покупателя

source: Check above to send the buyer a purchase update email notification.
ru_ru: Отметьте, чтобы уведомить покупателя по электронной почте.

source: Enter voucher name.
ru_ru: Введите название ваучера.

source: Enter voucher code.
ru_ru: Введите код ваучера.

source: Enter voucher reduction.
ru_ru: Введите сокращение ваучер.

source: (Optional) Set an expiration date.
ru_ru: (Необязательно) установить дату истечения срока действия.

source: (Optional) Enter the maximum number of uses.
ru_ru: (Необязательно) введите максимальное количество использований.

source: Account Approved
ru_ru: Учетная запись одобрена

source: Purchase Update - ID: #%s
ru_ru: Обновить покупку - ID: #%s

source: Purchase Update
ru_ru: Обновить покупку

source: Selling Privileges Change
ru_ru: Изменить привилегии продажи

source: Confirm Newsletter Subscription
ru_ru: Подтвердите подписку на рассылку

source: Open a store if listing > %s items
ru_ru: Открыть магазин где товаров > %s штук

source: to sign in.
ru_ru: для входа в систему.

source: to reply.
ru_ru: ответить.

source: A new listing has been added in one of your favorite stores on %s.
ru_ru: Новое объявление было добавлено в один из ваших любимых магазинов %s.

source: Thank you for subscribing to our newsletter.
ru_ru: Спасибо за подписку на нашу рассылку.

source: The seller has updated your order on %s. Please see details below:
ru_ru: Продавец обновил ваш заказ %s. Пожалуйста, смотрите подробности ниже:

source: Payment Status:
ru_ru: Статус платежа:

source: Shipping Status:
ru_ru: Статус отправки:

source: Track Package:
ru_ru: Отследить посылку:

source: Thank you for your purchase. Your order details are below:
ru_ru: Спасибо за покупку. Детали вашего заказа ниже:

source: Your account has been approved successfully.
ru_ru: Ваш аккаунт был успешно одобрен.

source: One or more of your items listed on %s have been sold.
ru_ru: Один или несколько ваших товаров из %s были проданы.

source: The selling privileges for your account on %s have been changed.
ru_ru: Права продажи для вашего аккаунта %s были изменены.

source: Account Type:
ru_ru: Тип аккаунта:

source: to access your account.
ru_ru: чтобы получить доступ к вашей учетной записи.

source: Forgot username
ru_ru: Забыл имя пользователя

source: forgot password
ru_ru: забыли пароль

source: <strong>%s</strong> address found in your address book.
ru_ru: <strong>%s</strong> адрес найден в вашей адресной книге.

source: <strong>%s</strong> addresses found in your address book.
ru_ru: <strong>%s</strong> адреса найдены в вашей адресной книге.

source: <strong>%s</strong> result found.
ru_ru: <strong>%s</strong> результат найден.

source: <strong>%s</strong> results found.
ru_ru: <strong>%s</strong> результатов найдено.

source: Refund Requested
ru_ru: Требовать возврат

source: Accept
ru_ru: Согласиться

source: Decline
ru_ru: Отказывать

source: Billed By:
ru_ru: Счет выставлен от:

source: Billed To:
ru_ru: Счет выставлен:

source: <strong>%s</strong> bid found.
ru_ru: <strong>%s</strong> ставка найдена.

source: <strong>%s</strong> bids found.
ru_ru: <strong>%s</strong> ставок найдено.

source: Retract
ru_ru: Отменить

source: <strong>%s</strong> invoice found.
ru_ru: <strong>%s</strong> счет найден.

source: <strong>%s</strong> invoices found.
ru_ru: <strong>%s</strong> счетов найдено.

source: No available management options for your current selection.
ru_ru: Нет доступных вариантов настроек для вашего текущего выбора.

source: Are you sure you want to activate / mark the sale transaction fee as paid for the selected invoices?
ru_ru: Вы действительно хотите активировать / пометить комиссию за транзакцию продажи, как оплаченную для выбранных счетов?

source: Are you sure you want to combine the selected invoices?
ru_ru: Вы уверены, что хотите объединить выбранные счета?

source: Combine
ru_ru: Объединить

source: Are you sure you want to undelete the selected invoices?
ru_ru: Вы уверены, что хотите восстановить выбранные счета?

source: Are you sure you want to delete the selected invoices?
ru_ru: Вы уверены, что хотите удалить выбранные счета?

source: <strong>%s</strong> message found.
ru_ru: <strong>%s</strong> сообщение найдено.

source: <strong>%s</strong> messages found.
ru_ru: <strong>%s</strong> сообщений найдено.

source: <strong>%s</strong> listing with offers found.
ru_ru: <strong>%s</strong> объявление с предложением найдено.

source: <strong>%s</strong> listings with offers found.
ru_ru: <strong>%s</strong> объявлений с предложениями найдено.

source: Counter Offer
ru_ru: Встречное предложение

source: Are you sure you want to make a counter offer?
ru_ru: Вы уверены, что хотите сделать встречное предложение?

source: Counter
ru_ru: Торг

source: Withdraw
ru_ru: Забрать

source: <strong>%s</strong> offer found.
ru_ru: <strong>%s</strong> предложение найдено.

source: <strong>%s</strong> offers found.
ru_ru: <strong>%s</strong> предложений найдено.

source: View Items for Sale
ru_ru: Посмотреть товары для продажи

source: Leave feedback for the selected listings.
ru_ru: Оставьте отзыв о выбранных объявлениях.

source: Selling Listing Types Filter
ru_ru: Фильтр типов продаваемых объявлений

source: Create and use additional store categories. Once created, they will be available in the "Select Categories" field in the Store Setup page."
ru_ru: Создайте и используйте дополнительные категории магазинов. После создания они будут доступны в поле "Выбрать категории" на странице настройки магазина.

source: <strong>%s</strong> store found.
ru_ru: <strong>%s</strong> магазин найден.

source: <strong>%s</strong> stores found.
ru_ru: <strong>%s</strong> магазинов найдено.

source: Stores Sort Filter
ru_ru: Фильтры сортировки магазинов

source: No stores matching your query found.
ru_ru: Не найдено магазинов, соответствующих вашему запросу.

source: Build your own brand with an online store that's easy to start and manage.
ru_ru: Создайте свой собственный бренд с интернет-магазином, который легко запускать и управлять.

source: Verify your account to make the most of the site's features.
ru_ru: Проверьте свою учетную запись, чтобы максимально использовать возможности сайта.

source: Click below to apply for selling privileges.
ru_ru: Нажмите ниже, чтобы подать заявку на получение привелегий продавца.

source: Request Selling Privileges
ru_ru: Запросите привелегии на продажу

source: Your request for selling privileges is currently pending.
ru_ru: Ваш запрос на получение привилегий продавца в настоящее время находится на рассмотрении.

source: Minimum Required:
ru_ru: Требуется минимум:

source: %s listing in your wish list.
ru_ru: %s объявление в избранном.

source: %s listings in your wish list.
ru_ru: %s объявлений в избранном.

source: Feedback Received
ru_ru: Отзыв получен

source: %s Review Received
ru_ru: %s отзыв получен

source: %s Reviews Received
ru_ru: %s отзывов получено

source: %s listing awaiting your feedback.
ru_ru: %s объявление ожидает вашего отзыва.

source: %s listings awaiting your feedback.
ru_ru: %s объявлений ожидает вашего отзыва.

source: Unread Messages
ru_ru: Непрочитанные сообщения

source: View All Messages
ru_ru: Просмотреть все сообщения

source: <strong>%s</strong> blocked user found.
ru_ru: <strong>%s</strong> заблокированный пользователь найден.

source: <strong>%s</strong> blocked users found.
ru_ru: <strong>%s</strong> заблокированных пользователей найдено.

source: Type / Value
ru_ru: Тип / Значение

source: Reason
ru_ru: Причина

source: ID / Name
ru_ru: ID / Имя

source: Field Details
ru_ru: Значение поля

source: Filter by ID / Name
ru_ru: Отсортировать по ID / Имени

source: Please verify the account to display your social media links on your profile.
ru_ru: Пожалуйста, подтвердите аккаунт, чтобы отобразить ссылки на социальные сети в вашем профиле.

source: Please create a store to display your social media links on your profile.
ru_ru: Пожалуйста, создайте магазин, чтобы отобразить ссылки на социальные сети в вашем профиле.

source: <strong>%s</strong> voucher found.
ru_ru: <strong>%s </strong> купон найден.

source: <strong>%s</strong> vouchers found.
ru_ru: <strong>%s </strong> купонов найдено.

source: Expires
ru_ru: Истекает

source: Uses Remaining
ru_ru: Используется оставшимися

source: Assigned to Listings
ru_ru: Назначить на объявления

source: <strong>%s</strong> listing found in your wish list.
ru_ru: <strong>%s </strong> объявление найдено в избранном.

source: <strong>%s</strong> listings found in your wish list.
ru_ru: <strong>%s </strong> объявления найдены в избранном.

source: Your wish list is empty.
ru_ru: Ваш список избранного пуст.

source: No Account?
ru_ru: Нет аккаунта?

source: Create one
ru_ru: Зарегистрироваться

source: Don't have an account? Click below to sign up.
ru_ru: У вас нет аккаунта? Нажмите ниже, чтобы зарегистрироваться.

source: Verification Fee:
ru_ru: Комиссия за верификацию:

source: - recurring every %s days
ru_ru: - повторяется каждые %s дней

source: The fee amount will be credited to your account
ru_ru: Сумма комиссии будет зачислена в вашем аккаунте

source: Benefits of verification:
ru_ru: Преимущества проверки:

source: Confirmation of your verified status will be displayed next to your profile and username in all areas
ru_ru: Подтверждение вашего статуса будет отображаться рядом с вашим профилем и именем пользователя во всех местах

source: Sellers
ru_ru: Продавцы

source: Potential buyers are notified that you are a verified seller
ru_ru: Потенциальные покупатели уведомляются о том, что вы являетесь проверенным продавцом

source: Selling items requires verification
ru_ru: Продажа предметов требует проверки

source: Buyers
ru_ru: Покупатели

source: Sellers are provided additional evidence regarding your identity
ru_ru: Продавцам предоставляются дополнительные доказательства вашей личности

source: Purchasing items requires verification
ru_ru: Покупка предметов требует проверки

source: Invoice Totals
ru_ru: Всего чеков

source: Deactivate Downloads
ru_ru: Выключить загрузки

source: Track Package
ru_ru: Отследить посылку

source: %s listings in store
ru_ru: %s показано в магазине

source: expires on %s
ru_ru: истекает срок действия %s

source: expired on %s
ru_ru: истек срок действия %s

source: All rights reserved.
ru_ru: Все права защищены.

source: Themes & Customizations
ru_ru: Настройка внешнего вида

source: Languages
ru_ru: Языки

source: Caching
ru_ru: Кэширование

source: RSS
ru_ru: RSS лента

source: Newsletter Subscription Box
ru_ru: Подписка на рассылку

source: Adult Categories
ru_ru: Категории для взрослых

source: Sign-up Confirmation
ru_ru: Подтверждение регистрации

source: Listings Featuring
ru_ru: Участники объявлений

source: Listings Sharing
ru_ru: Поделиться объявлениями

source: Listing Updates
ru_ru: Обновления объявлений

source: Classifieds Settings
ru_ru: Настройки объявлений

source: Sale Invoice
ru_ru: Чек продажи

source: Standard Categories
ru_ru: Стандартные категории

source: Entries
ru_ru: Записи

source: Menus
ru_ru: Меню

source: Translations
ru_ru: Переводы

source: User Sign-up
ru_ru: Регистрация пользователей

source: Short Description Fee
ru_ru: Краткое описание комиссии

source: Homepage
ru_ru: Домашняя страница

source: Requested Selling Privileges
ru_ru: Запрашиваемые права продажи

source: Lowest Price First
ru_ru: Сначала самая низкая цена

source: Highest Price First
ru_ru: Сначала самая высокая цена

source: Advanced Search
ru_ru: Расширенный поиск

source: Store Name Asc
ru_ru: Название магазина по возрастанию

source: Store Name Desc
ru_ru: Название магазина по убыванию

source: United Kingdom
ru_ru: Великобритания

source: United States
ru_ru: США

source: Afghanistan
ru_ru: Афганистан

source: Albania
ru_ru: Албания

source: Argentina
ru_ru: Аргентина

source: Armenia
ru_ru: Армения

source: Australia
ru_ru: Австралия

source: Austria
ru_ru: Австрия

source: Azerbaijan
ru_ru: Азербайджан

source: Bahamas
ru_ru: Багамские острова

source: Bahrain
ru_ru: Бахрейн

source: Bangladesh
ru_ru: Бангладэш

source: Barbados
ru_ru: Барбадос

source: Belarus
ru_ru: Беларусь

source: Belgium
ru_ru: Бельгия

source: Belize
ru_ru: Белиз

source: Benin
ru_ru: Бенин

source: Bermuda
ru_ru: Бермудские острова

source: Bhutan
ru_ru: Бутан

source: Bolivia
ru_ru: Боливия

source: Bosnia and Herzegowina
ru_ru: Босния и Герцеговина

source: Botswana
ru_ru: Ботсвана

source: Bouvet Island
ru_ru: Остров Буве

source: Brazil
ru_ru: Бразилия

source: British Indian Ocean Territory
ru_ru: Британская территория Индийского океана

source: Brunei Darussalam
ru_ru: Бруней-Даруссалам

source: Bulgaria
ru_ru: Балгария

source: Burkina Faso
ru_ru: Буркина-Фасо

source: Burma
ru_ru: Бирма

source: Burundi
ru_ru: Бурунди

source: Cambodia
ru_ru: Камбоджа

source: Cameroon
ru_ru: Камерун

source: Canada
ru_ru: Канада

source: Cape Verde
ru_ru: Кабо-Верде

source: Cayman Islands
ru_ru: Каймановы острова

source: Central African Republic
ru_ru: Центрально-Африканская Республика

source: Chad
ru_ru: Чад

source: Chile
ru_ru: Чили

source: China
ru_ru: Китай

source: Christmas Island
ru_ru: Остров Рождества

source: Cocos (Keeling) Islands
ru_ru: Кокосовые (Килинг) острова

source: Colombia
ru_ru: Колумбия

source: Comoros
ru_ru: Коморские острова

source: Congo
ru_ru: Конго

source: Congo, the Democratic Republic
ru_ru: Конго, Демократическая Республика

source: Cook Islands
ru_ru: Острова Кука

source: Costa Rica
ru_ru: Коста Рика

source: Cote d&#039;Ivoire
ru_ru: Берег Слоновой Кости

source: Croatia
ru_ru: Хорватия

source: Cyprus
ru_ru: Кипр

source: Czech Republic
ru_ru: Чешская республика

source: Denmark
ru_ru: Дания

source: Djibouti
ru_ru: Джибути

source: Dominica
ru_ru: Доминикана

source: Dominican Republic
ru_ru: Доминиканская Респблика

source: East Timor
ru_ru: Восточный Тимор

source: Ecuador
ru_ru: Эквадор

source: Egypt
ru_ru: Египет

source: El Salvador
ru_ru: Сальвадор

source: Equatorial Guinea
ru_ru: Экваториальная Гвинея

source: Eritrea
ru_ru: Эритрея

source: Estonia
ru_ru: Эстония

source: Ethiopia
ru_ru: Эфиопия

source: Falkland Islands
ru_ru: Фолклендские острова

source: Faroe Islands
ru_ru: Фарерские острова

source: Fiji
ru_ru: Фиджи

source: Finland
ru_ru: Финляндия

source: France
ru_ru: Франция

source: French Guiana
ru_ru: Французская Гвиана

source: French Polynesia
ru_ru: Французская Полинезия

source: French Southern Territories
ru_ru: Южные Французские Территории

source: Gabon
ru_ru: Габон

source: Gambia
ru_ru: Гамбия

source: Georgia
ru_ru: Грузия

source: Germany
ru_ru: Германия

source: Ghana
ru_ru: Гана

source: Gibraltar
ru_ru: Гибралтар

source: Greece
ru_ru: Греция

source: Greenland
ru_ru: Гренландия

source: Grenada
ru_ru: Гренада

source: Guadeloupe
ru_ru: Гваделупа

source: Guam
ru_ru: Гуам

source: Guatemala
ru_ru: Гватемала

source: Guinea
ru_ru: Гвинея

source: Guinea-Bissau
ru_ru: Гвинея-Бисау

source: Guyana
ru_ru: Гайана

source: Haiti
ru_ru: Гаити

source: Heard and Mc Donald Islands
ru_ru: Острова Херд и Макдональд

source: Holy See (Vatican City State)
ru_ru: Святой Престол (город-государство Ватикан)

source: Honduras
ru_ru: Гондурас
