Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form
ru_ru: Загруженный файл превышает директиву MAX_FILE_SIZE указанную в HTML-форме

source: The uploaded file was only partially uploaded
ru_ru: Файл был загружен не полностью

source: No file was uploaded
ru_ru: Файл не был загружен

source: Missing a temporary folder
ru_ru: Отсутствует временная папка

source: Failed to write file to disk
ru_ru: Не удалось записать файл на диск

source: File upload stopped by extension
ru_ru: Загрузка файла остановлена из-за расширения

source: Full Name
ru_ru: ФИО

source: Captcha Code
ru_ru: Защитный код

source: Question / Query
ru_ru: Вопрос / Запрос

source: Fatal Error: Could not connect to the database.
ru_ru: Ошибка: не удалось подключиться к базе данных.

source: The import has been completed successfully.
ru_ru: Импорт был успешно завершен.

source: The process has failed.
ru_ru: Процесс не удалось.

source: The sql queries have been run successfully.
ru_ru: SQL запросы успешно запущены.

source: The license key for this domain is invalid.
ru_ru: Лицензионный ключ для этого домена является недействительным.

source: The license activation key has been saved.
ru_ru: Ключ активации лицензии были сохранены.

source: Invalid Login Credentials
ru_ru: Неверные логин или пароль

source: Installation
ru_ru: Установка

source: The authentication has failed.
ru_ru: Аутентификация не удалась.

source: Installation Error
ru_ru: Ошибка при установке

source: Installation is not possible because you have already tried to install previously. In order to repeat the installation process, please copy <strong>global.config-original.php</strong> over <strong>global.config.php</strong> and refresh this page.
ru_ru: Установка невозможна, потому, что вы уже пытались установить ранее. Для того, чтобы повторить процесс установки, скопируйте <strong>global.config-original.php</strong> над <strong>global.config.php</strong> и обновите эту страницу.

source: Database Connection
ru_ru: Соединение с базой данных

source: Server Name
ru_ru: Имя сервера

source: Please enter the name of your database server.
ru_ru: Пожалуйста, введите имя сервера базы данных.

source: Database Name
ru_ru: Имя базы данных

source: Connection Username
ru_ru: Подключение Имя пользователя

source: Connection Password
ru_ru: Подключение Пароля

source: Tables Prefix
ru_ru: Префикс таблиц

source: Important: If your selected database contains PHP Pro Bid v6.x tables in it, please enter a different prefix for your v7 tables to avoid naming conflicts.
ru_ru: Важно: Если Выбранный база данных содержит PHP таблицы Pro торгов v6.x в нем, пожалуйста, введите другой префикс для таблиц v7, чтобы избежать конфликтов имен.

source: Import PPB 6.x Data
ru_ru: Импорт PPB 6.x данных

source: Check the above checkbox if you wish to import data from a PHP Pro Bid v6.x installation.<br>You will need to use the same database, but will need to enter a different prefix for the v7 tables than the v6.x tables have.
ru_ru: Проверьте Выше флажок, если Вы хотите, чтобы импортировать данные из Pro торгов установки v6.x PHP. <br> Вам нужно будет использовать ту же базу данных, но нужно будет ввести другой префикс для таблиц v7, чем v6.x таблицах.

source: v6.x Tables Prefix
ru_ru: v6.x Префикс таблиц

source: Security Settings
ru_ru: Настройка безопасности

source: Session Namespace
ru_ru: Сессия

source: Security Secret Key
ru_ru: Секретный ключ

source: The URL must have the following format: http://www.yoursite.com<br>If you have SSL available you can set your URL using https:// rather than http:// (Optional)
ru_ru: Введите URL вашего сайта. <br> URL должен иметь следующий формат: http://www.yoursite.com <br> Если у вас есть SSL, Вы можете установить URL, используя HTTPS: //, а не HTTP: // (опционально)

source: This address will be used in the "From" field by all system emails. It will be used as the email address for the main admin account.
ru_ru: Этот адрес будет использоваться в поле От поля всех системных сообщений электронной почты. Он будет использоваться в качестве адреса электронной почты для основной учетной записи администратора.

source: Sample Data
ru_ru: Выборочные данные

source: Check the above checkbox to populate your advertising, users and listings tables with sample data.
ru_ru: Поставьте галочку, если вы хотите, чтобы покупатели могли задавать вам вопросы.

source: Activation Key
ru_ru: Ключ активации

source: Important: Each license is valid for a single installation.
ru_ru: Важно: Каждая лицензия действительна в течение одной установки.

source: Current Version
ru_ru: Текущая версия

source: Select the current version of the PHP Pro Bid database installed on your server.
ru_ru: Выберите соответствующую базу данных, прежде чем выполнить инструкцию.

source: SQL File(s)
ru_ru: Файлы SQL

source: Select the mods SQL files that you want to parse.
ru_ru: Выберите файлы SQL, которые вы хотите загрузить.

source: Verify Admin Login Credentials
ru_ru: Проверка учетных данных администратора

source: Admin Username
ru_ru: Имя Администратора

source: Admin Password
ru_ru: Пароль администратора

source: Please enter your admin login details in order to submit this form.
ru_ru: Пожалуйста, введите свои регистрационные данные администратора, чтобы представить эту форму.

source: The store has been removed from your favorites list.
ru_ru: Магазин был удален из списка избранных.

source: The store has been added to your favorites list.
ru_ru: Магазин добавлен в ваш список избранного.

source: Warning: Adult Content
ru_ru: Предупреждение: содержание для взрослых

source: The shopping cart has been updated successfully.
ru_ru: Корзина была успешно обновлена.

source: Thank you for your purchase.
ru_ru: Благодарим вас за покупку.

source: The shopping cart you have selected doesnt exist.
ru_ru: Ой, отобранных деталей не существует.

source: The product has been added to the shopping cart.
ru_ru: Товар добавлен в корзину.

source: Could not remove the selected product.
ru_ru: Не удалось удалить выбранный товар.

source: The product has been removed from the shopping cart.
ru_ru: Товар был удален из ворзины.

source: Browse Categories - %s
ru_ru: Категории - %s

source: This listing cannot be edited.
ru_ru: Этот аукцион нельзя редактировать.

source: List Draft
ru_ru: Черновик

source: <h4>Store Only Mode is Enabled</h4>Please create a store or upgrade your subscription in order to be able to list items.
ru_ru: <h4>Активирован режим магазина</h4> Пожалуйста создайте магазин или обновите вашу подписку, чтобы иметь все возможности.

source: <h4>Account Upgrade Required</h4>Please create a store in order to be able to list more items.
ru_ru: <h4>Требуется обновление учетной записи</h4>Пожалуйста создайте хранилище для того, чтобы иметь возможность перечислить несколько элементов.

source: The listing you are trying to edit does not exist or you are not it's owner.
ru_ru: Ничего не найдено. Товар удален или не существует, или же, вы не владелец этого аукциона.

source: The listing draft has been saved.
ru_ru: Список проект был сохранен.

source: The listing has been created successfully.
ru_ru: Лот был успешно размещен.

source: Deletion failed. The listing could not be found or deletion is not possible.
ru_ru: Удаление не удалось. Аукцион не найден или удаление невозможно.

source: Listing ID: #%s has been closed.
ru_ru: Листинг ID: #%s был закрыт.

source: Error: the listing could not be closed or it was not found.
ru_ru: Ошибка: список не может быть закрыт или не был найден.

source: Listing ID: #%s has been added to your wishlist.
ru_ru: Продукт ID: #%s был добавлен в список отслеживаемых аукционов.

source: Listing ID: #%s has been removed from your wishlist.
ru_ru: Продукт ID: #%s был удален из списка отслеживаемых аукционов.

source: Error: cannot instantiate shipping calculation module - invalid seller selected.
ru_ru: Ошибка калькулятора стоимости доставки - Выбран неправильный продавец.

source: Email Listing to Friend
ru_ru: Отправить объявление другу

source: Bidding Successful
ru_ru: Ставка принята

source: Offer Posted Successfully
ru_ru: Предложение опубликовано успешно

source: Shipping Method
ru_ru: Способ доставки

source: Apply Insurance
ru_ru: Применить страхование

source: Product #%s, "%s" - not enough quantity - available (%s) - requested (%s).
ru_ru: Продукт #%s, "%s" - недостаточное количество в наличии - есть (%s) - требуется (%s).

source: Billing Address
ru_ru: Адрес для выставления счета

source: Shipping Address
ru_ru: Адрес доставки

source: Email Addresses
ru_ru: Адрес электронной почты

source: You can add multiple email addresses, separated by commas.
ru_ru: Вы можете добавить несколько адресов электронной почты, разделенных запятыми.

source: Message
ru_ru: Сообщение

source: Enter an optional message to be included in the email.
ru_ru: Введите дополнительное сообщение, которое будет включено в электронной почте.

source: Create Listing
ru_ru: Создать аукцион

source: Edit Listing - ID: #%s
ru_ru: Редактировать объявление - ID: #%s

source: Confirm Bid
ru_ru: Подтвердить ставку

source: Bid Amount
ru_ru: Сумма ставки

source: Confirm Purchase
ru_ru: Подтвердить покупку

source: Confirm Offer
ru_ru: Подтвердить предложение

source: Offer Amount
ru_ru: Предложение на сумму

source: In Stock
ru_ru: Есть в наличии

source: Low Stock
ru_ru: Минимальное количество на складе

source: Out of Stock
ru_ru: Нет в наличии

source: / item
ru_ru: / шт

source: Select Shipping Address
ru_ru: Выбрать адрес доставки

source: Select Postage Method
ru_ru: Выбрать способ доставки

source: Enter Quantity
ru_ru: Введите количество

source: Listings Search
ru_ru: Поиск объявлений

source: %s - Outbid Notification
ru_ru: %s - Уведомление о покупке

source: Outbid Notification
ru_ru: Ставка превзойдена

source: %s has sent you this listing from %s
ru_ru: %s прислал вам этот аукцион с сайта %s

source: Check out this Listing
ru_ru: Посмотри на этот аукцион

source: Listings Closed
ru_ru: Аукционы закрыты

source: Listings Closed Notification
ru_ru: Уведомление о закрытии аукциона

source: Listings Relisted
ru_ru: Перезапущеные аукционы

source: Listings Relisted Notification
ru_ru: Уведомление о перезапуске аукциона

source: Listings Suspended
ru_ru: Аукцион приостановлен

source: Listings Suspended Notification
ru_ru: Уведомление об остановке аукциона

source: Listings Approved
ru_ru: Аукцион одобрен

source: Listings Approved Notification
ru_ru: Уведомление об одобрении аукциона

source: Listings Closed - No Sale
ru_ru: Аукцион закрыт - не продан

source: No Sale - Bids Under Reserve
ru_ru: Лот не продан. Все ставки ниже резервной цены

source: Listings Closed - No Sale (Bids Under Reserve)
ru_ru: Аукцион закрыт - Не продан (Все ставки ниже резервной цены)

source: %s - Bid Retracted
ru_ru: %s - Ставка отозвана

source: Bid Retraction Notification
ru_ru: Уведомление об отозванной ставке

source: %s - New Bid Placed
ru_ru: %s - Новая ставка

source: New Bid Notification
ru_ru: Получена новая ставка

source: %s - Offer Declined
ru_ru: %s - Предложение отклонено

source: Offer Declined
ru_ru: Предложение отклонено

source: %s - Offer Accepted
ru_ru: %s - Предложение принято

source: Offer Accepted
ru_ru: Предложение принято

source: %s - Offer Withdrawn
ru_ru: %s - Предложение отозвано

source: Offer Withdrawn
ru_ru: Предложение отозвано

source: %s - New Offer Posted
ru_ru: %s - Полученные новое предложение

source: New Offer Notification
ru_ru: Уведомление о получении нового предложения

source: Search
ru_ru: Поиск

source: Featured %s
ru_ru: Рекомендуемые %s

source: Recent %s
ru_ru: Текущий %s

source: Ending Soon %s
ru_ru: Заканчивающиеся %s

source: Popular %s
ru_ru: Популярные %s

source: from '%s'
ru_ru: от '%s'

source: Discounted %s
ru_ru: Со скидкой %s

source: Browse %s
ru_ru: Просмотр %s

source: %s from
ru_ru: %s от

source: Item Description
ru_ru: Описание предмета

source: Subtotal
ru_ru: Общая стоимость

source: Listing Deleted
ru_ru: Лот удален

source: Total
ru_ru: Итого

source: View Cart
ru_ru: Просмотр корзины

source: The shopping cart is empty.
ru_ru: Корзина пуста.

source: Cart
ru_ru: Корзина

source: Draft
ru_ru: Набросок (черновик)

source: Listed in Site
ru_ru: Опубликован на сайте

source: Listed in Store
ru_ru: Опубликован в магазине

source: Listed in Both
ru_ru: Опубликован на сайте и в магазине

source: Featured
ru_ru: Главная рекомендуемые

source: Unapproved
ru_ru: Не одобрен

source: Admin Suspended
ru_ru: Остановлен администратором

source: Deleted
ru_ru: Удален

source: Worldwide
ru_ru: По всему миру

source: All offers accepted
ru_ru: Принятые предложения

source: Offers accepted:
ru_ru: Принятые предложения:

source: from %s
ru_ru: из %s

source: to %s
ru_ru: до %s

source: Your primary address has been changed.
ru_ru: Ваш основной адрес был изменен.

source: The address has been deleted.
ru_ru: Адрес был удален.

source: The refund request for transaction: "%s" has been made.
ru_ru: Запрос на возврат для сделки: "%s" был сделан .

source: The refund request for transaction: "%s" has been accepted.
ru_ru: Запрос на возврат для сделки: "%s" был принят .

source: The refund request for transaction: "%s" has been declined.
ru_ru: Запрос на возврат для сделки: "%s" был отклонен.

source: The invoice cannot be accessed
ru_ru: Счет-фактура не доступна

source: View/Print Invoice
ru_ru: Посмотр / Печать счета

source: Your bid #%s has been retracted successfully.
ru_ru: Ваша ставка #%s была успешно отозвана.

source: Error: the bid cannot be retracted.
ru_ru: Ошибка: ставка не может быть отозвана.

source: Error: the file %s does not exist.
ru_ru: Ошибка: файл %s не существует.

source: Unable to download the requested file.
ru_ru: Невозможно скачать требуемый файл.

source: Sale Invoice - ID: #%s
ru_ru: Счет фактура - ID: #%s

source: Only the seller or the buyer can edit / combine invoices
ru_ru: Только продавец или покупатель может редактировать / объединить счета

source: The invoice has been saved successfully.
ru_ru: Счет был успешно сохранен.

source: The invoice doesn't exist or it cannot be edited.
ru_ru: Счет-фактура не существует или не может быть изменен.

source: Combine Purchases
ru_ru: Объединить

source: Edit Invoice - ID: #%s
ru_ru: Редактировать счет - ID: #%s

source: Invoice #%s has been updated successfully.
ru_ru: Счет #%s с был успешно обновлен.

source: You cannot update this invoice.
ru_ru: Вы не можете редактировать этот счет.

source: Update Status
ru_ru: Обновить статус

source: The statuses of the download links have been updated.
ru_ru: Статусы ссылок для скачивания были обновлены.

source: The selected messages have been archived
ru_ru: Выбранные сообщения отправлены в архив

source: The message has been posted successfully.
ru_ru: Сообщение было успешно отправлено.

source: The selected topic doesnt exist or you are not allowed to view it.
ru_ru: Выбранная тема не существует, или вам не разрешено просматривать её.

source: Offer #%s has been accepted.
ru_ru: Предложение #%s было принято.

source: There was an error in accepting the offer: there is not enough quantity available or you are not the owner of the item.
ru_ru: Ошибка с принятием предложения. Недостаточное количество в наличии или же вы не владелец этого аукциона.

source: Offer #%s has been declined.
ru_ru: Предложение #%s было отклонено.

source: Error: the offer cannot be declined.
ru_ru: Ошибка: предложение не может быть отклонено.

source: Offer #%s has been withdrawn.
ru_ru: Предложение #%s было отменено.

source: Error: the offer cannot be withdrawn.
ru_ru: Ошибка: предложение не может быть отозвано.

source: Error: cannot make a counteroffer for this offer.
ru_ru: Ошибка: нельзя сделать встречное предложение для этого предложения.

source: Make a Counter Offer
ru_ru: Сделать встречное предложение

source: Offer Details
ru_ru: Предложение

source: Profile Setup
ru_ru: Настройка профиля

source: Please select at least one transaction you want to leave feedback for.
ru_ru: Выберите транзакции к которым вы хотите оставить отзыв.

source: The feedback has been posted successfully.
ru_ru: Отзыв был успешно отправлен.

source: All Ratings
ru_ru: Все рейтинги

source: From Buyers
ru_ru: От покупателей

source: From Sellers
ru_ru: От продавцов

source: Left For Others
ru_ru: Оставленные пользователем

source: Feedback Details: "%s"
ru_ru: Реквизиты обратной связи: "%s"

source: The settings have been saved successfully.
ru_ru: Настройки были успешно сохранены.

source: The store has been disabled.
ru_ru: Магазин был отключен.

source: Selling Prefilled Fields
ru_ru: Предзаполненные поля при продаже

source: The selected listings have been removed from your wishlist.
ru_ru: Выбранные аукционы были исключены из списка отслеживаемых.

source: <strong>Parse error(s) - row #%s:</strong>
ru_ru: <strong>ошибока - строка #%s:</strong>

source: The bulk file has been processed. %s listings have been uploaded.
ru_ru: Основной файл был обработан. %s списки были обновлены.

source: The voucher has been edited successfully
ru_ru: Ваучер был успешно изменен

source: The voucher has been created successfully.
ru_ru: Ваучер был успешно создан.

source: Voucher ID: #%s has been deleted.
ru_ru: Ваучер ID: #%s был удален.

source: Deletion failed. The voucher could not be found.
ru_ru: Удаление не удалось. Ваучер не может быть найден.

source: The blocked user has been edited successfully
ru_ru: Заблокированный пользователь был успешно отредактирован

source: The blocked user has been added successfully.
ru_ru: Заблокированный пользователь был успешно добавлен.

source: Edit Blocked User
ru_ru: Изменить заблокированного пользователя

source: Add Blocked User
ru_ru: Заблокировать пользователя

source: Blocked User ID: #%s has been deleted.
ru_ru: Идентификатор заблокированного пользователя: #%s был удален.

source: Deletion failed. The blocked user could not be found.
ru_ru: Сбой удаления. Заблокированный пользователь не найден.

source: Add Address
ru_ru: Добавить адрес

source: Edit Address
ru_ru: Редактировать адрес

source: Retrieve Username
ru_ru: Получить имя пользователя

source: Reset Password
ru_ru: Сброс пароля

source: An email containing the username associated with your email address has been sent.
ru_ru: Мы отправили вам письмо с названием учетной записи.

source: The email address you have submitted is not associated to any account.
ru_ru: Адрес электронной почты, который вы указали, не связан с каким-либо аккаунтом. Попробуйте <a href="/forgot-username">снова</a>.

source: An email containing your updated login details has been sent.
ru_ru: Письмо, содержащее ваши обновленные данные для входа, было отправлено.

source: The username / email address combination you have submitted doesnt exist.
ru_ru: Такой комбинации логина и/или e-mail у нас не существует. Попробуйте <a href="/forgot-password">снова</a>.

source: Thank you for registering.
ru_ru: Спасибо за регистрацию на сайте и доверие к нашей команде.

source: Registration completed.
ru_ru: Регистрация завершена.

source: An email has been sent to the address you have submitted with details on how to activate your account.
ru_ru: Мы отправили вам письмо, на указанный адрес почты. Пожалуйста, нажмите на ссылку в письме. Если вы не получили письмо через одну минуту, проверьте папку 'Спам'. Как это не печально, но иногда мы туда попадаем.

source: Your account will be approved after it will be reviewed by an administrator.
ru_ru: Ваш аккаунт будет активирован вручную после утверждения администратором.<br>Вы будете уведомлены по электронной почте, как только Вас аккаунт будет одобрен.

source: The address has been saved successfully.
ru_ru: Адрес успешно сохранен.

source: Your details have been edited successfully.
ru_ru: Ваша информация обновлена успешно.

source: Activate Account
ru_ru: Активировать вашу учётную запись

source: Email verification failed. The activation key is invalid, or the email for this account has already been verified.
ru_ru: Неудачное подтверждение адреса почты. Ключ активации неправильный или же этот адрес уже подтвержден.

source: Confirm Registration
ru_ru: Подтверждение регистрации

source: User verification is disabled.
ru_ru: Включить проверку пользователя.

source: Get Verified
ru_ru: Получить подтверждение

source: You have been successfully unsubscribed from our newsletter.
ru_ru: Вы успешно подписались на рассылку.

source: Unsubscription failed. Your account could not be found, or your newsletter subscription is not active.
ru_ru: Подписки не удалось. Ваша учетная запись не найдена, или ваша подписка не активна.

source: Newsletter Subscription
ru_ru: Подписка

source: The verification email has been sent.
ru_ru: Письмо для подтверждения электронной почты отправлено.

source: The email could not be sent, because no email verification is necessary.
ru_ru: Электронная почта не была отправлена, так как сайт не требует подтверждения электронной почты.

source: Block Type
ru_ru: Тип блока

source: Select the type of block that you want to add.
ru_ru: Выберите тип блока, который вы хотите добавить.

source: Enter the username/email/ip that you want to block.
ru_ru: Введите имя пользователя/электронной почты/ip который вы хотите заблокировать.

source: Blocked Actions
ru_ru: Заблокированные действия

source: Select the actions that you want to block for this user.
ru_ru: Выберите тип блока, который вы хотите добавить.

source: Block Reason
ru_ru: Причина блокировки

source: Add a description for this block.
ru_ru: Добавьте описание для этого блока.

source: Show Reason
ru_ru: Обоснование

source: Check the above checkbox to display the blocking reason to the blocked user.
ru_ru: Выше флажок для отображения причину блокировки заблокированных пользователей.

source: Edit Blocked User - ID: #%s
ru_ru: Редактировать заблокированные User - ID: #%s

source: Upload Bulk File
ru_ru: Загрузить файлы

source: Select the CSV bulk file to be uploaded.
ru_ru: Выберите основной CSV-файл для загрузки.

source: Select File
ru_ru: Выберите файл

source: Upload As
ru_ru: Загрузить как

source: Select how the listings will be uploaded as.
ru_ru: Выберите, как списки будут загружены как.

source: Tax Rate
ru_ru: Налоговая ставка

source: Postage Amount
ru_ru: Почтовые сумма

source: Insurance Amount
ru_ru: Страховая сумма

source: Username / Email
ru_ru: Логин / Адрес почты

source: Remember me
ru_ru: Запомнить меня

source: Message Type
ru_ru: Тип сообщения

source: Private
ru_ru: Приватно

source: Public
ru_ru: Публично

source: Free Postage
ru_ru: Бесплатная доставка

source: You can offer free postage on invoices for which the total amount exceeds the value you enter in the above field.
ru_ru: Вы можете предложить бесплатную доставку на все заказы где сумма заказа превышает указанную выше.

source: Item Based
ru_ru: Для единицы товара

source: The postage costs will need to be entered for each individual listing.
ru_ru: Почтовые расходы должны быть введены для каждого аукциона отдельно.

source: Flat Rates
ru_ru: Тарифы доставки

source: With this option, you will enter an amount for the first item in an invoice, and another for the remaining items in the invoice.<br>The same values will apply to all the postage locations you have set up.
ru_ru: С этой опцией Вы можете ввести одно значение для доставки первой единицы товара и другое значение для остальных единиц в заказе.<br>Эти значения будут действительны для всех направлений.

source: Shipping Carriers
ru_ru: Рассчитать доставку

source: Your users will receive automatic quotes from the following shipping carriers:<br>%s
ru_ru: Пользователи получат автоматические рассчеты стоимости доставки от следующих перевозчиков:<br> %s

source: Postage Settings
ru_ru: Почтовые Настройки
