Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: A record matching '%value%' has been found.
ru_ru: Запись соответствия '%value%' было найдено.

source: No record matching '%value%' has been found.
ru_ru: Нет записи, соответствующей '%value%'.

source: '%s' must contain an alphanumeric value.
ru_ru: '%s' должен содержать буквенно-цифровое значение.

source: The captcha code is not valid.
ru_ru: Captcha не верна.

source: The CSRF validation has failed.
ru_ru: Проверка CSRF не удалось.

source: '%s' can only contain digits.
ru_ru: '%s' может содержать только цифры.

source: '%s' does not contain a valid email address.
ru_ru: '%s' не содержит действительный адрес электронной почты.

source: '%s' must be greater or equal to %value%.
ru_ru: '%s' должно быть больше или равно значению %value%.

source: '%s' must be greater than %value%.
ru_ru: '%s' должно быть больше, чем значение %value%.

source: '%s' and '%name%' do not match.
ru_ru: '%s' и '%name% "не совпадают.

source: '%s' was not found in the haystack.
ru_ru: '%s' не найдено.

source: '%s' must be smaller than %value%.
ru_ru: '%s' должно быть меньше, чем значение %value%.

source: '%s' must be smaller or equal to %value%.
ru_ru: '%s' должно быть меньше или равно значению %value%.

source: '%s' cannot contain any html code.
ru_ru: '%s' Не должен содержать HTML.

source: '%s' is required and cannot be empty.
ru_ru: Необходимо указать '%s' и не может быть пустым.

source: '%s' must contain a numeric value.
ru_ru: '%s' Допустимо только числовое значение.

source: '%s' does not contain a valid phone number.
ru_ru: '%s' некорректный номер телефона.

source: '%s' expects a string, invalid type given.
ru_ru: '%s' должно быть строчным, неверный тип данных.

source: '%s' must contain at least %value% characters.
ru_ru: '%s' должен содержать как минимум %value% символов.

source: '%s' must contain no more than %value% characters.
ru_ru: '%s' должен содержать не более чем %value% символов.

source: '%s' does not contain a valid URL.
ru_ru: '%s' не допустимый URL-АДРЕС.

source: High Bid
ru_ru: Высокая ставка

source: Outbid
ru_ru: Ставка перебита

source: Pending
ru_ru: В ожидании

source: Accepted
ru_ru: Принято

source: Declined
ru_ru: Отклонено

source: Withdrawn
ru_ru: Исключено

source: Unpaid
ru_ru: Неоплаченые

source: Paid
ru_ru: Оплаченые

source: Paid (Direct Payment)
ru_ru: Пряма оплата

source: Payment on Arrival
ru_ru: Оплата при получении

source: Processing
ru_ru: Обработка

source: Posted/Sent
ru_ru: Доставленные/Отправленные

source: Problem
ru_ru: Проблема

source: Admin
ru_ru: Администратор

source: Manager
ru_ru: Директор

source: or enter remote URL
ru_ru: или введите удаленный URL

source: Add
ru_ru: Добавить

source: or enter embedded code
ru_ru: или введите встроенный код

source: Click to pay using Amazon Payments Checkout.
ru_ru: Нажмите, чтобы оплатить с помощью Amazon Payments.

source: Click to pay through Authorize.net.
ru_ru: Нажмите, чтобы оплатить через Authorize.net.

source: Click to pay through Nochex.
ru_ru: Нажмите, чтобы оплатить через Nochex.

source: Click to pay using Paymate Express Payments.
ru_ru: Нажмите, чтобы оплатить с помощью Paymate Express Payments.

source: Payment Simulator description.
ru_ru: Описание симулятора оплаты.

source: Click to pay through PayPal.
ru_ru: Оплата может быть сделана с имеющихся средств на PayPal или кредитной/дебетовой картой через PayPal, счет PayPal для этого не требуется.

source: Click to pay through PayPal Sandbox.
ru_ru: Нажмите, чтобы произвести оплату через PayPalSandbox.

source: Click to pay through SagePay.
ru_ru: Нажмите, чтобы оплатить через SagePay.

source: Click to pay through Skrill.
ru_ru: Нажмите, чтобы оплатить через Skrill.

source: TCheckout
ru_ru: Техническая поддержка

source: Click to pay through 2Checkout.
ru_ru: Нажмите, чтобы оплатить через 2Checkout.

source: Click to pay though WorldPay.
ru_ru: Нажмите, чтобы заплатить через WorldPay.

source: Australia Post Description
ru_ru: Australia Post описание

source: FedExWebServices Description
ru_ru: FedExWebServices описание

source: UPS Description
ru_ru: UPS описание

source: USPS Description
ru_ru: USPS Описание

source: Pick-up
ru_ru: Откуда

source: Standard Shipping
ru_ru: Стандартная доставка

source: Lbs
ru_ru: Фунт

source: Kg
ru_ru: Кг

source: No pick-ups
ru_ru: Нет самовывоза

source: Buyer can pick-up
ru_ru: Покупатель может выбрать самовывоз

source: Buyer must pick-up
ru_ru: Покупатель должен выбрать самовывоз

source: Offer Free Postage
ru_ru: Бесплатная доставка

source: If amount exceeds
ru_ru: Если сумма превышает

source: Postage Calculation Type
ru_ru: Почтовый калькулятор

source: First Item
ru_ru: Первый товар

source: Additional Items
ru_ru: Допольнительные элементы

source: Select Shipping Carriers
ru_ru: Выберите службу доставки

source: Weight UOM
ru_ru: Вес UOM

source: Shipping Locations
ru_ru: Место доставки

source: Location Groups
ru_ru: Расположение группы

source: Accept Returns
ru_ru: Принять возврат

source: Return Policy Details
ru_ru: Условия для возврата

source: Pick-ups
ru_ru: Самовывоз

source: Postage
ru_ru: Доставка

source: Item Weight
ru_ru: Вес

source: Insurance
ru_ru: Страховка

source: Shipping Instructions
ru_ru: Инструкции по доставке

source: inches
ru_ru: дюйм

source: cm
ru_ru: см

source: Length
ru_ru: Продолжительность

source: Width
ru_ru: Ширина

source: Height
ru_ru: Высота

source: Dimensions UOM
ru_ru: Размеры единица измерения

source: Dimensions
ru_ru: Размеры

source: Listing Setup
ru_ru: Настройка объявления

source: Home Page Featuring
ru_ru: На главной странице

source: Category Pages Featuring
ru_ru: Комиссия за размещение в категории популярных

source: Highlighted Item
ru_ru: Выделенный пункт

source: Bold Item
ru_ru: Основной пункт

source: Listing Images
ru_ru: Изображения объявлений

source: Listing Media
ru_ru: Медиа данные объявления

source: Digital Downloads
ru_ru: Цифровые загрузки

source: Additional Category Listing
ru_ru: Список дополнительных категорий

source: Buy Out
ru_ru: Купить сейчас

source: Reserve Price
ru_ru: Резервная цена

source: Make Offer
ru_ru: Сделать предложение

source: Item Swap
ru_ru: Пункт своп

source: Sale Transaction Fee
ru_ru: Комиссия за сделку

source: Store Subscription Fee
ru_ru: Абонентская плата за магазин

source: User Signup Fee
ru_ru: За регистрацию

source: User Verification Fee
ru_ru: Оплата проверки пользователя

source: %s listings have been opened.
ru_ru: %s объявления были созданы.

source: %s listings have been closed.
ru_ru: %s объявления были закрыты.

source: %s listings have been relisted.
ru_ru: %s обьявлений были переактивированны.

source: %s listings have been activated.
ru_ru: %s объявления были активированны.

source: %s listings have been suspended.
ru_ru: %s объявления были приостановлены.

source: %s listings have been approved.
ru_ru: %s объявления были утверждены.

source: %s listings have been undeleted.
ru_ru: %s объявления были восстановлены.

source: %s listings have been deleted.
ru_ru: %s объявления были удалены.

source: Image
ru_ru: Изображение

source: Video
ru_ru: Видео

source: Download
ru_ru: Скачать

source: Public Question - Listing ID: #%s
ru_ru: Открытый вопрос - обьявление ID: #%s

source: Private Message - Listing ID: #%s
ru_ru: Личное сообщение по лоту: #%s

source: Sale Transaction - Invoice ID: #%s
ru_ru: Продажа Сделка - Invoice ID: #%s

source: Message from Site Admin
ru_ru: Сообщение от администратора сайта

source: Abuse Report - User: %s
ru_ru: Сообщение о нарушении - пользователь: %s

source: Abuse Report - Listing ID: %s
ru_ru: Сообщение о нарушении - обьявление: %s

source: Refund Request - Invoice ID: #%s
ru_ru: Запрос о возмещении - чек: #%s

source: Fwd:
ru_ru: Переслано:

source: All Users
ru_ru: Все пользователи

source: Active Users
ru_ru: Активные пользователи

source: Suspended Users
ru_ru: Неактивные пользователи

source: Newsletter Subscribers
ru_ru: Информационный бюллетень для подписчиков

source: Store Owners
ru_ru: Владельцы магазина

source: Positive
ru_ru: Положительный

source: Neutral
ru_ru: Нейтральный

source: Negative
ru_ru: Отрицательный

source: Last Month
ru_ru: За месяц

source: Last 6 Months
ru_ru: За 6 месяцев

source: Last 12 Months
ru_ru: За 12 месяцев

source: User Verification Subscription
ru_ru: Проверка пользователя

source: Store Subscription
ru_ru: Оплата - Тарифный план для магазина

source: You must select at least one method of payment.
ru_ru: Вы должны выбрать по крайней мере один способ оплаты.

source: days
ru_ru: дней

source: day
ru_ru: день

source: years
ru_ru: лет

source: year
ru_ru: год

source: months
ru_ru: месяцев

source: month
ru_ru: месяц

source: weeks
ru_ru: недель

source: week
ru_ru: неделя

source: hours
ru_ru: часов

source: hour
ru_ru: часы

source: hrs
ru_ru: часов

source: hr
ru_ru: час

source: minutes
ru_ru: минут

source: minute
ru_ru: минута

source: mins
ru_ru: минут

source: min
ru_ru: мин

source: seconds
ru_ru: секунды

source: second
ru_ru: сек

source: secs
ru_ru: сек

source: sec
ru_ru: сек

source: Send
ru_ru: Задать вопрос

source: Make Payment
ru_ru: Произвести оплату

source: Place Order
ru_ru: Оформить заказ

source: Update Cart
ru_ru: Обновить корзину

source: Checkout
ru_ru: Оформить Заказ

source: Submit
ru_ru: Подтвердить

source: Next Step
ru_ru: Следующий шаг

source: Previous Step
ru_ru: Предыдущий шаг

source: List Now
ru_ru: Разместить

source: Save as Draft
ru_ru: Сохранить как черновик

source: Calculate
ru_ru: Считать

source: Update Values
ru_ru: Обновить значения

source: Login
ru_ru: Логин

source: Save Settings
ru_ru: Сохранить настройки

source: User Signup Fee - User ID: #%s
ru_ru: Сбор за регистрацию пользователя - ID пользователя: #%s

source: Listing Setup Fee - Listing ID: #%s
ru_ru: Сбор за размещение товара - ID товара: #%s

source: Sale Transaction Fee - Sale ID: #%s
ru_ru: Стоимость сделки купли-продажи - продажа ID: #%s

source: Direct Payment Purchase - Invoice ID: #%s
ru_ru: Платежные реквизиты для оплаты заказа ID: #%s

source: Credit Account - User ID: #%s
ru_ru: Кредитный счет - ID пользователя: #%s

source: Store Subscription Fee - %s Store - User ID: #%s
ru_ru: Сбор за подписки магазина -%s Магазин - ID пользователя: #%s

source: User Verification Fee - User ID: #%s
ru_ru: Сбор за проверку пользователя ID: #%s

source: OK
ru_ru: ОК

source: Cancel
ru_ru: Отмена

source: Home
ru_ru: Главная

source: Settings
ru_ru: Настройки

source: Site Setup
ru_ru: Настройка сайта

source: User Settings
ru_ru: Настройки пользователя

source: Registration & Verification
ru_ru: Регистрация и подтверждение

source: Signup Confirmation
ru_ru: Подтверждение подписки

source: Account Settings
ru_ru: Настройки аккаунта

source: Private Reputation Comments
ru_ru: Комментарии по репутации

source: Users Reputation
ru_ru: Репутация пользователей

source: Site Settings
ru_ru: Настройки сайта

source: Home Page Appearance
ru_ru: Внешний вид главной страницы

source: Time and Date
ru_ru: Дата и время

source: Multi Language Support
ru_ru: Поддержка мультиязычности

source: SEO Settings
ru_ru: Настройки SEO

source: Cron Jobs
ru_ru: Cron задачи

source: Private Site/Single Seller
ru_ru: Частный сайт / Продавец

source: Users Messaging
ru_ru: Сообщений пользователей

source: Preferred Sellers Feature
ru_ru: Привилегированные продавцы

source: Site Invoices Settings
ru_ru: Настройки счетов-фактур

source: Allow Buyer to Combine Purchases
ru_ru: Разрешить покупателю комбинировать покупки

source: Social Network Links
ru_ru: Соцсети

source: Cookie Usage Confirmation
ru_ru: Сообщать об использовании cookie

source: BCC Emails to Admin
ru_ru: Включить BCC письма администратору

source: Recently Viewed Listings Box
ru_ru: Недавно просмотренные

source: Bulk Lister
ru_ru: Меню автора

source: Listings Settings
ru_ru: Настройки объявлений

source: Global Settings
ru_ru: Основные настройки

source: Currency Settings
ru_ru: Настройки валюты

source: Listing Subtitle
ru_ru: Плата за подзаголовок

source: Media Uploads
ru_ru: Загруженные медиафайлы

source: Listings Approval
ru_ru: Подтверждение объявлений

source: Auto Relist Settings
ru_ru: Настройки перезапуска объявления

source: Marked Deleted Listings Removal
ru_ru: Удалить объявления помеченные, как удаленные

source: Closed Listings Deletion
ru_ru: Удалить объявления помеченные, как закрытые

source: Listings Counters
ru_ru: Счетчики объявлений

source: Terms and Conditions Box
ru_ru: Правила и условия использования

source: Display Free Fees on User End
ru_ru: Показывать бесплатные тарифы на услуги

source: Custom Start & End Times
ru_ru: Настройка начала и конца времени аукциона

source: Search Engine Settings
ru_ru: Настройки поисковика

source: Auctions & Products
ru_ru: Аукционы и Товары

source: Auctions Settings
ru_ru: Настройки аукциона

source: Products Settings
ru_ru: Настройки товаров

source: Buy Out Feature
ru_ru: Купить из популярных

source: Make Offer Feature
ru_ru: Сделать предложение из популярных

source: Shipping Settings
ru_ru: Настройка отправки

source: User Phone Numbers Display
ru_ru: Показывать телефонные номера пользователей

source: Seller's Other Items Box
ru_ru: Все лоты продавца

source: Sale Transaction Fee Refunds
ru_ru: Включить возвраты платы за сделку

source: Users
ru_ru: Пользователи

source: Site Users
ru_ru: Пользователи сайта

source: Create Account
ru_ru: Создать аккауант

source: Edit Account
ru_ru: Редактировать аккаунт

source: Admin Users
ru_ru: Администраторы

source: Users Reputation Management
ru_ru: Управление репутацией

source: Listings
ru_ru: Объявления

source: All Listings
ru_ru: Все объявления

source: Auctions
ru_ru: Аукционы

source: Products
ru_ru: Товары

source: Sales Management
ru_ru: Управление продажами

source: Edit Listing
ru_ru: Редактировать объявления

source: Stores
ru_ru: Магазины

source: Subscriptions
ru_ru: Подписки

source: Manage Store Owners
ru_ru: Управление владельцами магазинов

source: Tables
ru_ru: Таблицы

source: Categories
ru_ru: Категории

source: Locations
ru_ru: Местоположения

source: Listings Durations
ru_ru: Длительность объявлений

source: Bid Increments
ru_ru: Увеличение ставки

source: Currencies
ru_ru: Валюты

source: Offline Payment Methods
ru_ru: Способы оплаты

source: Content Sections
ru_ru: Разделы

source: Custom Fields
ru_ru: Настраиваемые поля

source: Auctions / Products
ru_ru: Аукционы / Товары

source: User Registration
ru_ru: Регистрация пользователя

source: Create Custom Field
ru_ru: Создать пользовательское поле

source: Edit Custom Field
ru_ru: Редактирование дополнительное поля

source: Site Content
ru_ru: Контент сайта

source: Content Pages
ru_ru: Содержимое страницы

source: Create Content Page
ru_ru: Создать контент

source: Edit Content Page
ru_ru: Редактировать содержание

source: Adverts Management
ru_ru: Управление рекламой

source: Create Advert
ru_ru: Создать объявление

source: Edit Advert
ru_ru: Редактировать предложение

source: Edit System Emails
ru_ru: Изменение системного e-mail

source: Edit Language Files
ru_ru: Редактирование языковых файлов

source: Fees
ru_ru: Ставка

source: Payment Gateways
ru_ru: Платёжные системы

source: Fees Management
ru_ru: Управление комиссиями

source: General
ru_ru: Основные настройки

source: User Signup
ru_ru: Регистрация пользователя

source: Listing Setup Fee
ru_ru: Плата за размещение

source: Sale Fee
ru_ru: Комиссия за продажу

source: Home Page Featuring Fee
ru_ru: Комиссия за размещение на главной странице

source: Category Pages Featuring Fee
ru_ru: Комиссия за размещение на странице категории

source: Highlighted Listing Fee
ru_ru: Оплатить сбор за размещение товара

source: Listing Images Fee
ru_ru: Комиссия за изображения

source: Media Upload Fee
ru_ru: Медиа

source: Digital Downloads Fee
ru_ru: Цифровые загрузки

source: Additional Category Listing Fee
ru_ru: Дополнительная категория

source: Reserve Price Fee
ru_ru: Резервная цена

source: Buy Out Fee
ru_ru: Купить сейчас

source: Make Offer Fee
ru_ru: Сделать предложение

source: Tax
ru_ru: Налог

source: Configuration
ru_ru: Конфигурация

source: Tools
ru_ru: Инструменты

source: Accounting
ru_ru: Бухгалтерский учет

source: View Invoice
ru_ru: Просмотр счёта

source: Messaging
ru_ru: Сообщения

source: View Conversation
ru_ru: Посмотреть беседу

source: Who's Online
ru_ru: Кто онлайн

source: Newsletters
ru_ru: Письмо

source: Create Newsletter
ru_ru: Добавить рассылку

source: Edit Newsletter
ru_ru: Редактировать рассылку

source: Vouchers
ru_ru: Купоны

source: Create Voucher
ru_ru: Создать купон

source: Edit Voucher
ru_ru: Редактировать купон

source: Shipping Carriers Management
ru_ru: Управление службами доставки

source: Word Filter
ru_ru: Фильтр слов

source: SEO Link Redirects
ru_ru: SEO Переадресация ссылок

source: Filter Site Users
ru_ru: Фильтр пользователи сайта

source: All
ru_ru: Все

source: Active
ru_ru: Активный

source: Suspended
ru_ru: Приостановлен

source: Awaiting Approval
ru_ru: Ожидающее утверждения

source: Email Not Verified
ru_ru: Электронная почта не подтверждена

source: Accounts with Debit
ru_ru: Расчеты с дебетом

source: Debit Balance Exceeded
ru_ru: Дебит баланс превышен

source: Verified Users
ru_ru: Проверенные пользователи

source: Seller Accounts
ru_ru: Аккаунты продавца

source: Preferred Sellers
ru_ru: Предпочтительные продавцы

source: Filter Auctions Products
ru_ru: Фильтр аукциона товаров

source: Open
ru_ru: Открыт

source: Scheduled
ru_ru: Запланирован

source: Closed
ru_ru: Закрыт

source: Marked Deleted
ru_ru: Пометить удаленным

source: Sold Items
ru_ru: Проданные лоты

source: Account History Filter
ru_ru: Фильтр истории счета

source: Receipt
ru_ru: Зачисленые

source: Debit
ru_ru: Дебет

source: Credit
ru_ru: Кредит

source: Pending Refund Requests
ru_ru: Ожидается возврат

source: Messaging Filter
ru_ru: Фильтр: Сообщения

source: Inbox
ru_ru: Входящие

source: Sent
ru_ru: Отправленные

source: Users Messages
ru_ru: Сообщения пользователей

source: Members Area
ru_ru: Личный кабинет

source: Summary
ru_ru: Сводка

source: Messages
ru_ru: Сообщения

source: Archive
ru_ru: В архив

source: Received
ru_ru: Полученные

source: Post Message
ru_ru: Сообщение

source: Buying
ru_ru: Ставки

source: Purchases
ru_ru: Покупки

source: Current Bids
ru_ru: Текущие ставки

source: Offers
ru_ru: Предложения

source: Buyer Tools
ru_ru: Инструменты покупателя

source: Wishlist
ru_ru: Избранное

source: Favorite Stores
ru_ru: Любимые магазины

source: Selling
ru_ru: Продажа

source: Drafts
ru_ru: Черновики

source: My Sales
ru_ru: Мои продажи

source: Seller Tools
ru_ru: Инструменты продавца

source: Fees Calculator
ru_ru: Калькулятор стоимости

source: Postage Setup
ru_ru: Настройки почты

source: Prefilled Fields
ru_ru: Предзаполненные поля

source: Seller Vouchers
ru_ru: Купоны продавца

source: Store
ru_ru: Магазин

source: Store Setup
ru_ru: Настройка магазина

source: Store Pages
ru_ru: Страница магазина

source: Custom Categories
ru_ru: Ваши категории

source: Feedback
ru_ru: Оставленные отзывы

source: Leave Feedback
ru_ru: Оставить отзыв

source: Pending Feedback
ru_ru: Ждут отзыва

source: Feedback Left
ru_ru: Оставленные отзывы

source: My Account
ru_ru: Аккаунт

source: Personal Information
ru_ru: Личная информация

source: User Verification
ru_ru: Проверка пользователя

source: Account History
ru_ru: История аккаунта

source: Address Book
ru_ru: Адресная книга

source: Buy
ru_ru: Оплатить

source: Sell
ru_ru: Продать

source: Browse Stores
ru_ru: Просмотр

source: Register
ru_ru: Регистрация

source: Buying Bids Filter
ru_ru: Фильтр ставок

source: Winning
ru_ru: Выигрыш

source: Selling Open Filter
ru_ru: Фильтр открыты для продажи

source: With Bids
ru_ru: Со ставками

source: With Offers
ru_ru: С предложениями

source: Sold
ru_ru: Проданые

source: Selling Closed Filter
ru_ru: Фильтр закрыты для продажи

source: Not Sold
ru_ru: Работает

source: Offers Filter
ru_ru: Фильтр предложения

source: Sale Invoices Filter
ru_ru: Фильтр счет продаж

source: Bulk Lister Tabs
ru_ru: Вкладками

source: Description
ru_ru: Описание

source: File Structure
ru_ru: Структура файла

source: Payment Methods
ru_ru: Способы оплаты

source: -- select --
ru_ru: -- Выбрать --

source: Site
ru_ru: Площадка

source: Both
ru_ru: Оба

source: IP Address
ru_ru: IP адрес

source: Email Address
ru_ru: Адрес эл. почты

source: Register / Log In
ru_ru: Регистрация / Войти

source: Purchasing
ru_ru: Закупка

source: Blocked Users
ru_ru: Заблокированные пользователи

source: '%s': the value '%value%' is invalid.
ru_ru: '%s': недопустимое значение '%value%'.

source: '%s': the price fields only accept numeric values.
ru_ru: '%s': поля Цена только принимать числовые значения.

source: '%s' must contain a localized numeric value.
ru_ru: '%s' должен содержать числовое значение.

source: '%s' must contain one or multiple valid email addresses.
ru_ru: '%s' должен содержать один или несколько адресов электронной почты.

source: '%s': you cannot enter an email address more than once.
ru_ru: '%s': нельзя ввести адрес электронной почты более чем один раз.

source: The reCAPTCHA code is incorrect.
ru_ru: ReCAPTCHA код некорректен.

source: '%s': the quantity fields only accept positive integer values.
ru_ru: '%s': количество полей принимать только положительные целочисленные значения.

source: '%s': '%value%' is not a valid VAT number.
ru_ru: '%s': '%value%'не является действительный номер НДС.

source: '%s' and '%name%' must have different values.
ru_ru: '%s' и '%name%' должны иметь различные значения.

source: The login details you have submitted are invalid.
ru_ru: Неверный логин или пароль.

source: Your %s (%s) has been blocked from %s by %s.
ru_ru: Ваш %s (%s) был заблокирован из %s %s.

source: the administrator
ru_ru: администратор

source: Block Reason: %s
ru_ru: Блокировать причина: %s

source: Please log in to access the purchase confirmation page.
ru_ru: Пожалуйста, войдите, чтобы открыть страницу с подтверждением покупки.

source: You are the owner of the listing.
ru_ru: Вы владелец объявления.

source: The listing is closed.
ru_ru: Аукцион закрыт.

source: This listing is a product. No bids can be placed.
ru_ru: Этот объявдение является продуктом. Ставки не могут быть размещены.

source: You have reached the maximum allowed number of bids/offers per user (%s).
ru_ru: Достигнуто максимальное количество ставок/предложений для одного пользователя (%s).

source: Buy Out is disabled for this listing.
ru_ru: Опция купить сейчас отключена для этого объявления.

source: The product can only be purchased through a shopping cart.
ru_ru: Этот товар можно купить только через корзину.

source: Make Offer is disabled for this listing.
ru_ru: Опция предложить цену отключена.

source: The shopping cart module is disabled.
ru_ru: Модуль корзина отключен.

source: Only products can be added to a shopping cart.
ru_ru: Только товары могут быть добавлены к корзине .

source: The seller's store is disabled.
ru_ru: Опция магазин отключена для этого продавца.

source: Only products listed in store can be added to the shopping cart.
ru_ru: Только товары, перечисленные в магазине могут быть добавлены в корзину.

source: Cannot add to cart - not enough quantity available.
ru_ru: Невозможно добавить в корзину. Недостаточное количество в наличии.

source: The amount of %s has been debited from your account balance.
ru_ru: С вашего баланса на сайте снята сумма %s.

source: You have successfully purchased this item - price: %s, quantity purchased: %s.
ru_ru: Поздравляем с покупкой! Цена: %s. Количество: %s.

source: Your offer, in the amount of %s, has been posted successfully.
ru_ru: Ваше предложение отправлено. Сумма: %s.

source: Invalid shopping cart selected.
ru_ru: Неправильно выбрана корзина.

source: You cannot purchase your own products.
ru_ru: Вы не можете купить свои собственные товары .
