Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: Enter the reserve price.
ru_ru: Введите резервную цену.

source: Only available for auctions. If set, it needs to be greater than the start price.
ru_ru: Доступно только для аукционов. Если задать, она должна быть больше, чем цена старта.

source: Enable Buy Out if you want to allow your users to purchase your item instantly.
ru_ru: Включите купить сейчас, если вы хотите, что бы аукцион можно было досрочно завершить и сразу купить товар.

source: Buy Out Price
ru_ru: Купить сейчас

source: Enter the buy out price for your item.
ru_ru: Введите цену купить сейчас для вашего товара.

source: Required for products. For auctions, if set, it needs to be greater than the start price and reserve price.
ru_ru: Требуется для товаров. Для аукционов если установлена то, она должна быть больше, чем стартовая цена и минимальная цена.

source: Stock Levels
ru_ru: Объемы запасов

source: Enter the stock levels and variations from the base price corresponding to your selected product attributes combinations.
ru_ru: Введите уровни запасов и отклонения от базовой цены, соответствующей выбранному атрибуты комбинации.

source: Accept Offers
ru_ru: Принять предложения

source: Check the above checkbox if you wish to accept offers for your item.
ru_ru: Включите эту опцию, если вы хотите, что бы покупатели могли вам прислать предложения цены.

source: Minimum Offer Range
ru_ru: Минимальный диапазон предложения

source: Maximum Offer Range
ru_ru: Максимальная дальность предложение

source: Enter a range between which users can place offers (Optional).
ru_ru: Введите диапазон между которыми пользователи могут размещать предложения (опционально).

source: Bid Increment
ru_ru: Шаг приращения

source: Use the built-in proportional increments table
ru_ru: Использовать встроенный в пропорциональных шагом стол

source: Enter your custom increment amount
ru_ru: Введите Вас собственный шаг увеличения ставки

source: Select how the bid increments will be calculated.
ru_ru: Выберите способ подсчета шага ставок.

source: Bid Increment Amount
ru_ru: Шаг увеличения ставки

source: Enter your custom bid increment amount.
ru_ru: Введите Вас собственный шаг увеличения ставки.

source: Only set if you wish to use a custom increment amount for your auction. By default, the bid increments table will be used.
ru_ru: Установите только, если вы хотите использовать пользовательский прирост суммы для вашего аукциона. По умолчанию будет использоваться таблица прироста ставки.

source: Start Time
ru_ru: Время начала

source: Enter the start time for your listing.
ru_ru: Выберите дату и время начала вашего объявления.

source: Now
ru_ru: Сейчас

source: Custom
ru_ru: Настраиваемое

source: Allowed types: 0 => Now, 1 => Custom
ru_ru: Допустимые типы: 0 =>, 1 => Пользовательский

source: Custom Start Time
ru_ru: Начало аукциона

source: Choose a custom start time for the listing.
ru_ru: Выберите нужное вам время и дату для объявления.

source: datetime
ru_ru: дата и время

source: Accepted format: yyyy-mm-dd hh:mm:ss
ru_ru: Принято формат: гггг -мм -дд чч : мм : сс

source: End Time
ru_ru: Время окончания

source: Enter the end time for your listing.
ru_ru: Выберите время и дату окончания аукциона.

source: Note: If the time left is greater than %s days when the first bid is placed, the duration will be reduced to %s days.
ru_ru: Примечание: Если времени до окончания аукциона осталось больше чем %s дней, когда получена первая ставка, то продолжительность аукциона будет уменьшена до %s дней.

source: Duration
ru_ru: Длительность

source: Allowed types: 0 => Duration, 1 => Custom
ru_ru: Допустимые типы: 0 => длительность, 1 => Пользовательский

source: Select a duration for your listing.
ru_ru: Выберите продолжительность аукциона.

source: Custom End Time
ru_ru: Время окончания

source: Choose a custom end time for the listing.
ru_ru: Выберите нужное вам время и дату.

source: Apply Tax
ru_ru: Налог

source: Check the above checkbox to apply tax for this listing.
ru_ru: Выберите эту опцию, если вы хотите учитывать налог для этой позиции.

source: Private Auction
ru_ru: Закрытый аукцион

source: By enabling this option, bidders on this auction will be hidden to site users, and only you (the owner of the auction) will be able to see the usernames of the bidders. Bid amounts will still be visible.
ru_ru: При включении этой опции, участники на этом аукционе будут скрыты для пользователей сайта, и только вы (владелец аукциона) смогут просматривать имена пользователей из участников. Суммы ставка будет по-прежнему видимый.

source: Disable Sniping Feature
ru_ru: Отключить защиту от cнайперов

source: Check the above checkbox if you want to disable the sniping feature for this auction.
ru_ru: Поставьте флажок, если Вы хотите, отключить функцию снайперов для этого аукциона.

source: Feature Your Listing
ru_ru: Выделить ваш аукцион

source: Feature on home page
ru_ru: На главной странице

source: Feature on category page
ru_ru: На странице категории

source: Category Page Featuring
ru_ru: На странице категории

source: Highlight listing
ru_ru: Выделите объявление

source: Highlighted Listing
ru_ru: Оплатить сбор за размещение товара

source: Auto Relist
ru_ru: Автоматический перезапуск аукциона

source: Enable Auto Relist
ru_ru: Включить автоматический перезапуск

source: Check the above checkbox for your listing to be relisted automatically.
ru_ru: Включите эту опцию, если хотите что бы аукцион был перезапущен по окончанию.

source: Number of Relists
ru_ru: Количество раз

source: (Optional) Enter the number of times the item will be relisted automatically. <br>The maximum number of auto relists allowed is %s.
ru_ru: Введите количество автоматических перезапусков. <br>Максимально разрешенное количество - %s.

source: Auto Relist if Sold
ru_ru: Автоматический перезапуск аукциона

source: By enabling this option, your item will be relisted even if sold.
ru_ru: Если вы выберите эту опцию, мы перезапустим аукцион даже в случае успешной продажи.

source: Location
ru_ru: Местоположение лота

source: Country
ru_ru: Страна

source: Enter the country where the item is located.
ru_ru: Страна проведения или где находится товар.

source: Country IDs allowed are available in the "Locations" tab.
ru_ru: Разрешенные IDs стран доступных на вкладке местоположение.

source: State/County
ru_ru: Район / Город

source: Region/State
ru_ru: Область / Район

source: Enter the state/county where the item is located.
ru_ru: Введите район / город.

source: Address/Post Code
ru_ru: Адрес / Почтовый индекс

source: Enter the address/post code where the item is located.
ru_ru: Введите адрес/почтовый индекс, где находится товар.

source: Shipping
ru_ru: Доставка

source: Select if you wish to offer pick-up options for your listing.
ru_ru: Выберите, если хотите предложить вариант самовывоза для вашего товара.

source: Enter the postage options that apply to this item.
ru_ru: Введите почтовые параметры, которые применимы к этому товару.

source: Enter the weight of your item.
ru_ru: Введите вес вашего товара.

source: Weight UOM: %s
ru_ru: Вес единицы: %s

source: Enter the dimensions of your item (L x W x H).
ru_ru: Введите размеры вашего предмета (Д х Ш х В).

source: string
ru_ru: строка

source: The required format for this field is: Length||Width||Height
ru_ru: Требуемый формат для этого поля: Длина || Ширина || Высота

source: Enter the insurance amount that applies to this item (optional).
ru_ru: Введите страховую сумму, которая применяется к этому товару (необязательно).

source: Enter any shipping instructions that might apply for your item (optional).
ru_ru: Введите любые инструкции по доставке, которые могут применяться для вашего товара (необязательно).

source: Returns
ru_ru: Возврат

source: Check the above checkbox if you will be accepting returns for this item.
ru_ru: Включите, если вы готовы будете принять возврат этого товара от покупателя.

source: Enter any return policy details that might apply for your item (optional).
ru_ru: Укажите ваши правила возврата, которые действуют на этот товар (необязательно).

source: Direct Payment
ru_ru: Прямая оплата

source: Select any direct payment methods that can be used to pay for this item.
ru_ru: Выберите любые методы прямой оплаты, которые можно использовать для оплаты этого товара.

source: <a class="jq-popup-form" href="%s" title="%s">Click here</a> to manage your payment gateways credentials / settings.
ru_ru: <a class="jq-popup-form" href="%s" title="%s">Нажмите здесь</a> , чтобы выбрать варианты оплаты.

source: Direct Payment Gateways Settings
ru_ru: Настройки платежных шлюзов

source: Direct payment methods available are displayed in the "Payment Methods" tab. Multiple selections are to be separated by "%s"
ru_ru: Прямые доступные способы оплаты отображаются в разделе способы оплаты. Множественные выборы должны быть разделены "%s"

source: Offline Payment
ru_ru: Способы оплаты

source: Select any payment methods from the above that the buyer might use to pay for the item.The payment through these payment methods will be handled offline.
ru_ru: Выберите способы прямой оплаты вне сайта. Покупатель будет платить напрямую вам, используя ваши собственные способы оплаты.

source: Offline payment methods available are displayed in the "Payment Methods" tab. Multiple selections are to be separated by "||"
ru_ru: В автономном режиме, оплаты отображаются в вкладке способы оплаты, Выбор нескольких элементов должны быть разделены ||

source: All Categories
ru_ru: Все категории

source: Returns Accepted
ru_ru: Возвраты принимаются

source: Offers Accepted
ru_ru: Принятые предложения

source: All Countries
ru_ru: Все страны

source: Keywords
ru_ru: Ключевые слова

source: Show Only
ru_ru: Показать только

source: Format
ru_ru: Формат

source: '%s' contains prohibited characters.
ru_ru: '%s' содержит запрещенные символы.

source: The %s '%value%' is not available.
ru_ru: Значение %s '%value%' недоступно.

source: The %s '%value%' has already been registered.
ru_ru: %s '%value%' уже зарегистрировано на сайте.

source: You must agree to our terms and conditions in order to complete the registration.
ru_ru: Вы должны принять условия сайта для продолжения регистрации.

source: You must be at least %s years old in order to be able to register.
ru_ru: Вам должно быть минимум %s лет для регистрации на этом сайте.

source: Account Type
ru_ru: Тип аккаунта

source: Business
ru_ru: Бизнес

source: Address
ru_ru: Адрес

source: Name
ru_ru: Имя

source: Enter your full name.
ru_ru: Введите свое полное имя.

source: First Name
ru_ru: Имя

source: Last Name
ru_ru: Фамилия

source: Enter your address.
ru_ru: Введите ваш адрес.

source: Enter the city you live in.
ru_ru: Ваш город, в котором вы живете.

source: Enter the country you live in.
ru_ru: Введите страну, в которой вы живете.

source: City
ru_ru: Город

source: Enter the state/county you live in.
ru_ru: Введите регион/район, в которой вы живете.

source: Zip/Post Code
ru_ru: Индекс

source: Enter your zip/post code.
ru_ru: Введите свой почтовый индекс .

source: Phone
ru_ru: Телефон

source: Enter your phone number.
ru_ru: Введите ваш номер телефона.

source: Date of Birth
ru_ru: Дата рождения

source: Enter your birthdate.
ru_ru: Введите свою дату рождения.

source: Additional Information
ru_ru: Дополнительная информация

source: Company Name
ru_ru: Название компании

source: Enter your company's name.
ru_ru: Введите название вашей компании.

source: Bank Details
ru_ru: Банковские реквизиты

source: Enter your bank account details (optional).
ru_ru: Введите Банковские счета реквизиты (необязательно). Покупатели увидят эту информацию в процессе оплаты банковским переводом.

source: Sales Invoices Custom Content
ru_ru: Пользовательский контент сета-фактуры

source: Enter any custom content you might want to add on your sale invoices.
ru_ru: Введите любое пользовательское содержимое, которое вы хотите видеть на своих счетах фактурах.

source: Account Details
ru_ru: Настройки учетной записи

source: Username
ru_ru: Имя пользователя

source: Choose a username for your account.
ru_ru: Выберите псевдоним пользователя для вашей учетной записи (на латыни).

source: Choose a role for the account.
ru_ru: Укажите роль для учетной записи.

source: Email
ru_ru: Адрес электронной почты

source: Enter your email address.
ru_ru: Адрес вашей электронной почты.

source: Password
ru_ru: Пароль

source: Create a password for your account.
ru_ru: Введите пароль для вашей учетной записи.

source: (minimum 6 characters)
ru_ru: (минимум 6 символов)

source: Confirm Password
ru_ru: Подтвердите пароль

source: Type your password again to confirm.
ru_ru: Введите пароль еще раз для подтверждения.

source: Subscribe To Newsletter
ru_ru: Подписаться на рассылку

source: Terms and Conditions
ru_ru: Показать Условия

source: I have read and agree to the site's <a href="%s" target="_blank">Terms and Conditions</a> and <a href="%s" target="_blank">Privacy Policy</a>.
ru_ru: Я прочитал и согласен с <a href="%s" target="_blank">Условиями сайта</a> и <a href="%s" target="_blank">Политикой конфиденциальности</a>.

source: Choose Subscription
ru_ru: Выберите тариф

source: Choose a subscription for your store.
ru_ru: Выберите тариф для вашего магазина.

source: Warning: changing your store subscription type will disable your current active subscription!
ru_ru: Предупреждение: изменение типа подписки вашего магазина отключит текущую активную подписку!

source: Store Settings
ru_ru: Настройки магазина

source: Store Name
ru_ru: Название магазина

source: Enter the name of your store.
ru_ru: Введите название вашего магазина.

source: Store Description
ru_ru: Описание магазина

source: Enter a description for your store.
ru_ru: Введите описание для вашего магазина.

source: Store Logo
ru_ru: Логотип магазина

source: Upload a logo for your store.
ru_ru: Загрузить логотип для вашего магазина.

source: Select Logo
ru_ru: Выберите логотип

source: Store Category
ru_ru: Категория магазина

source: Select a category where your store would be best included in.
ru_ru: Выберите категорию, куда ваш магазин будет подключен.

source: Store Meta Description
ru_ru: Описание магазина

source: (Recommended) This meta description will tell search engine details about your store. Your description should be no longer than 155 characters (including spaces).
ru_ru: (Рекомендуется) Мета-описание расскажет о вашем магазине поисковым системам. Оно должно быть не более 155 символов (включая пробелы).

source: Choose which categories you want to use for your store, or leave empty to use the site's default categories.
ru_ru: Выберите категории, которые вы хотите использовать для вашего магазина или оставьте пустым, чтобы использовать категории по умолчанию.

source: Choose Categories...
ru_ru: Выберите категории...

source: About Page
ru_ru: Страница О нас

source: (optional) Enter content for the store about page.
ru_ru: (Необязательно) Введите содержимое страницы о магазине.

source: Shipping Information
ru_ru: Информация о доставке

source: (optional) Enter content for the store shipping information page.
ru_ru: (Необязательно) Введите содержимое страницы об отправке товара.

source: Company Policies
ru_ru: Политика компании

source: (optional) Enter content for the store company policies page.
ru_ru: (Необязательно) Введите содержимое для страницы о политике компании.

source: Accept Public Questions
ru_ru: Принимать публичные вопросы

source: Check the above checkbox to allow site users to post public questions on your listings.
ru_ru: Установите этот флажок, чтобы пользователи сайта могли публиковать открытые вопросы в своих объявлениях.

source: If this option is enabled, sales will automatically cancelled unless marked as paid within %s.
ru_ru: Если эта опция включена, продажи будут автоматически отменяться, если они не помечены, как оплаченные в течение %s минут.

source: Products Quantity Display
ru_ru: Показывать количество товара

source: Numbers
ru_ru: Числом

source: Text (In Stock, Low Stock, Out of Stock)
ru_ru: Текстом (в наличии, малое количество, нет в наличии)

source: Select how to display the quantity field for products.
ru_ru: Выберите способ отображения поля количество на складе.

source: Low Stock Threshold
ru_ru: Низкий порог количества товара

source: If the quantity of an item is lower than this value, the "low stock" message will be displayed.
ru_ru: Если количество товара ниже этого значения, то отобразится сообщение о низком пороге.

source: Enable Tax on Listings
ru_ru: Включить налог

source: Check the above checkbox if you wish to be able to apply tax for your listings.
ru_ru: Выберите эту опцию если, вы хотите учитывать налог для этой позиции.

source: Select the tax that will be applied for your listings.
ru_ru: Выберите налог, который будет применяться для ваших листингов.

source: Visitors Counter
ru_ru: Счетчик посетителей

source: Check the above checkbox to display the "Item Viewed" box on the listings details pages
ru_ru: Установите флажок выше, чтобы отобразить поле просмотрено на страницах с подробной информацией о списках

source: Display "Listing watched by" Box
ru_ru: Показать блок объявление просматривают

source: Check the above checkbox to display the "Listing watched by" box on the listing details pages.
ru_ru: Поставьте галочку выше и покупатели смогут увидеть список других покупателей, которые отслеживают ваш товар.

source: Enter a positive value if you want to limit the number of bids (without proxy bids) and offers a user can make on an auction, or leave empty to disable this feature.
ru_ru: Введите максимальное количество ставок от одного покупателя или оставьте пустым. В таком случае ограничений не будет.

source: With this option enabled, the accepted offer ranges you set on listings that have "Make Offer" enabled will be displayed.
ru_ru: Если Вы поставите галочку здесь, то тогда приемлемые, для вас, диапазоны предложений будут показаны рядом с сделать предложение.

source: Automatic Download Links Activation
ru_ru: Активация автоматической загрузки ссылок

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Select if you wish to automatically activate download links when sales are paid for using direct payment methods.<br>Links can also be activated manually from the "My Sales" page.
ru_ru: Выберите, если вы хотите, чтобы автоматически активировать ссылки для скачивания, когда продажи оплачиваются с использованием методов прямой оплаты.<br>Ссылки также могут быть активированы вручную из страницы моих продаж.

source: Vacation Mode
ru_ru: Режим отпуска

source: If the checkbox above is checked, a message will appear on all your listings which will let visitors know that you are currently on vacation.
ru_ru: Если флажок выше установлен, во всех ваших объявлениях появится сообщение, которое позволит посетителям узнать, что вы в настоящее время в отпуске.

source: Return Date
ru_ru: Дата возврата

source: (Optional) Enter a vacation return date.
ru_ru: (Необязательно) Введите дату возврата из отпуска.

source: Email Notifications
ru_ru: E-mail уведомления

source: Choose whether to receive email notifications from the website.<br>Important emails regarding account status and sale/purchase notifications would still be sent.
ru_ru: Выберите, нужно ли получать уведомления по электронной почте с веб-сайта. <br> Важные электронные сообщения о состоянии счета и уведомления купли / продажи все равно будут отправлены.

source: Disabled
ru_ru: Отключено

source: Seller Notifications
ru_ru: Уведомления продавца

source: These notifications include closed, relisted, no sale, as well as approved and suspended listings notifications.
ru_ru: Эти уведомления включают закрытые, перезапущенные, отсутствующие продажи, а также списки утвержденных и взвешенных уведомлений.

source: Offers Notifications
ru_ru: Уведомления о предложениях

source: These notifications include offers module related email notifications: new offer, counter offer, offer accepted, offer declined, offer withdrawn.
ru_ru: Эти уведомления включают в себя модуль обеспечивающий связанные с этим уведомления по электронной почте: новое предложение, встречное предложение, предложение принято, предложение сократилось, предложение отозвано.

source: Messaging Notifications
ru_ru: Уведомления о сообщениях

source: These notifications include emails sent to notify users on new messages received on the website.
ru_ru: Эти уведомления включают электронные письма, направленные для уведомления пользователей о новых сообщениях, полученных на веб-сайте.

source: Enter your username.
ru_ru: Введите имя пользователя.

source: Enter the email address you have used for registering your account.
ru_ru: Адрес электронной почты, который вы использовали при регистрации.

source: New address
ru_ru: Новый адрес

source: Select Address
ru_ru: Выбор списка адресов

source: Please enter your shipping address.
ru_ru: Пожалуйста, введите ваш адрес для доставки.

source: Ship to a different address
ru_ru: Отправить товар на другой адрес

source: The gateway you are trying to use, '%s', does not exist.
ru_ru: Способ оплаты, который вы пытаетесь использовать, '%s', не существует.

source: Found in - Amazon Payments > Settings > Account Info > Checkout Pipeline Settings
ru_ru: Найдено в - Amazon Платежи > Настройки > Информация о пользователе > Проверить настройки трубопроводов

source: AWS Access Key ID
ru_ru: AWS ID ключ доступа

source: Enter your access key id (public)
ru_ru: Введите ключ доступа абонентов (общественные)

source: AWS Secret Access Key
ru_ru: AWS секретный ключ доступа

source: Enter your secret access key (private)<br>Amazon Payments IPN URL:<br>
ru_ru: Введите секретный ключ доступа (частных) <br> Amazon Payments IPN URL: <br>

source: Region
ru_ru: Область

source: Select the region that applies to your Amazon Payments account.
ru_ru: Выберите регион, который относится к вашей учетной записи Amazon Payments.

source: Please set the currency before setting the amount.
ru_ru: Пожалуйста, укажите валюту до введения суммы.

source: Authorize.net Merchant ID
ru_ru: Authorize.net ID продавца

source: Enter your merchant ID
ru_ru: Введите идентификатор продавца

source: Authorize.net Transaction Key
ru_ru: Authorize.net ключ транзакции

source: Enter your assigned transaction key
ru_ru: Введите ключ транзакции

source: Authorize.net MD5 Hash
ru_ru: Authorize.net MD5 Хэш

source: (recommended) enter your set md5 hash value if you wish for the ipn requests to be encrypted <br>Authorize.net Relay Response URL: <br>
ru_ru: (Рекомендуется) введите заданное значение хэш-функции MD5, если вы хотите, чтобы запрос был зашифрованым <br> Authorize.net IPN URL: <br>

source: Sandbox Mode
ru_ru: Режим обслуживания

source: Check the above checkbox to activate the sandbox mode.
ru_ru: Выберите эту опцию, если вы хотите учитывать налог для этой позиции.

source: Nochex Email Address
ru_ru: Nochex E-mail адрес

source: Enter your registered email address (merchant id) <br>Nochex IPN URL: <br>
ru_ru: Введите свой адрес электронной почты (идентификатор продавца) <br> Nochex IPN URL: <br>

source: PayPal Email Address
ru_ru: Адрес эл.почты PayPal

source: Enter your PayPal registered email address<br>PayPal IPN URL: <br>
ru_ru: Введите ваш адрес электронной почты PayPal счета.<br>PayPal IPN URL: <br>

source: PayPal Sandbox Email Address
ru_ru: Адрес эл.почты PayPal

source: Enter your PayPal Sandbox registered email address<br>PayPal IPN URL: <br>
ru_ru: Введите ваш адрес электронной почты PayPal песочницы счета.<br>PayPal IPN URL: <br>

source: Paymate Username
ru_ru: Имя пользователя Paymate

source: Enter the username you use to log into the Paymate website <br>Paymate IPN URL: <br>
ru_ru: Введите имя пользователя, используемое для входа на сайт Paymate <br> Paymate IPN URL: <br>

source: SagePay Vendor Name
ru_ru: Имя SagePay
