Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: (Optional) Enter the maximum character length allowed for the short description field.
ru_ru: (Необязательно) Введите максимально допустимую длину символов для поля краткого описания.

source: Check above to require users to add at least one image when creating a listing.
ru_ru: Отметьте выше, чтобы потребовать от пользователей добавить хотя бы одно изображение при создании объявления.

source: Enter the maximum size of an uploadable image.<br><strong>Note</strong>: The maximum file size allowed on your server is <strong>%s</strong>. To increase this limit, please contact your hosting provider.
ru_ru: Введите максимальный размер загружаемого изображения.<br><strong>Примечание</strong>. Максимально допустимый размер файла на вашем сервере <strong>%s</strong>. Чтобы увеличить этот лимит, пожалуйста, свяжитесь с вашим хостинг-провайдером.

source: Check above for the software to crop listings images when generating thumbnails.
ru_ru: Проверьте выше для включения программной обрезки изображений в объявлениях при создании миниатюр.

source: Check above to enable javascript lazy load when displaying listings images (improves website loading speed).
ru_ru: Проверьте выше, чтобы включить отложенную загрузку JavaScript при отображении изображений объявлений (повышает скорость загрузки сайта).

source: Check above to allow the addition of images from remote locations by entering the direct link.
ru_ru: Проверьте выше, чтобы разрешить изпользования изображений из удаленных источников, переходя по прямой ссылке.

source: Enter the text that will be displayed on uploaded images. Leave empty for no watermark.
ru_ru: Введите текст, который будет отображаться на загруженных изображениях. Оставьте пустым, чтобы отключить водяных знаки.

source: Enter the maximum number of videos that can be added to a listing. <br><strong>Important</strong>: To disable this feature, enter 0 in the above field.
ru_ru: Введите максимальное количество видео, которое можно добавить в объявление.<br> <strong>Важно</strong>. Чтобы отключить эту функцию, введите 0 в поле выше.

source: Enter the maximum size of an uploadable video.<br><strong>Note</strong>: The maximum file size allowed on your server is <strong>%s</strong>. To increase this limit, please contact your hosting provider.
ru_ru: Введите максимальный размер загружаемого видео.<br><strong>Примечание</strong>. Максимально допустимый размер файла на вашем сервере <strong>%s</strong>. Чтобы увеличить этот лимит, пожалуйста, свяжитесь с вашим хостинг-провайдером.

source: Check above to allow the addition of remote videos using embedded code. <br><strong>Eg</strong>: For YouTube use the code provided by accessing "share" -> "embed" on any youtube video.
ru_ru: Проверьте выше, чтобы разрешить добавление удаленных видео с использованием встроенного кода.<br><strong> Например</strong>. Для YouTube используйте код, указанный в разделе "Поделиться" -> "Вставить" любое видео c YouTube.

source: Enter the maximum number of downloadable files that can be added to a listing. <br><strong>Important</strong>: To disable this feature, enter 0 in the above field.
ru_ru: Введите максимальное количество загружаемых файлов, которые можно добавить в объявление.<br><strong>Важно</strong>. Чтобы отключить эту функцию, введите 0 в поле выше.

source: Enter the maximum size of an uploadable file.<br><strong>Note</strong>: The maximum file size allowed on your server is <strong>%s</strong>. To increase this limit, please contact your hosting provider.
ru_ru: Введите максимальный размер загружаемого файла.<br><strong>Примечание</strong>. Максимально допустимый размер файла на вашем сервере <strong>%s</strong>. Чтобы увеличить этот лимит, пожалуйста, свяжитесь с вашим хостинг-провайдером.

source: Check above to allow your users to request refunds for sale transaction fees. <br>The refunded amount will be visible in the users' accounts.
ru_ru: Отметьте выше, чтобы разрешить пользователям запрашивать возврат комиссионных за транзакции продажи.<br>Возмещенная сумма будет видна в аккаунтах пользователей.

source: Enter the interval during which a user can request a refund for a sale transaction fee. Leave both fields empty if you don't want to set an interval.
ru_ru: Введите интервал, в течение которого пользователь может запросить возврат комиссии за транзакцию продажи. Оставьте оба поля пустыми, если вы не хотите устанавливать интервал.

source: Enable Home Page Featured Listings
ru_ru: Включить избранные объявления на главной странице

source: Check above to enable home page featured listings.
ru_ru: Проверьте выше, чтобы включить избранные объявления на главной странице.

source: Enable Category Pages Featured Listings
ru_ru: Включить категории страниц в избранных объявлениях

source: Check above to enable category pages featured listings.
ru_ru: Проверьте выше, чтобы включить категории страниц в избранных объявлениях.

source: Enable Highlighted Listings
ru_ru: Включить выделенные объявления

source: Check above to enable highlighted listings.
ru_ru: Проверьте выше, чтобы включить выделенные списки.

source: Enable Listings Sharing
ru_ru: Включить общий доступ к объявлениям

source: Check above to enable listings social media sharing.
ru_ru: Проверьте выше, чтобы включить поделиться в социальных сетях объявлением.

source: Check above to enable the email listing to friend option.
ru_ru: Проверьте выше, чтобы включить список Email адресов для друга.

source: Check above to enable the cookie usage confirmation option.<br>Users will be notified that the site uses cookies. They will have to agree in order to hide the message.
ru_ru: Проверьте выше, чтобы включить опцию подтверждения использования куки.<br>Пользователи будут уведомлены, что сайт использует куки. Им придется согласиться, чтобы скрыть сообщение.

source: Check above to enable the Google reCAPTCHA plugin. <br>To use the plugin on your website, create an account <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">here</a>.
ru_ru: Проверьте выше, чтобы включить плагин Google reCAPTCHA.<br>Чтобы использовать плагин на вашем сайте, создайте аккаунт <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">тут</a>.

source: Check above to enable reCAPTCHA for the registration process.
ru_ru: Проверьте выше, чтобы использовать reCAPTCHA при регистрации.

source: Check above to enable reCAPTCHA for the Contact Us page.
ru_ru: Проверьте выше, чтобы использовать reCAPTCHA на странице Связаться с нами.

source: Check above to enable reCAPTCHA for the Email Listing to Friend page.
ru_ru: Проверьте выше, чтобы использовать reCAPTCHA на странице перечисления Email адресов друзей.

source: Check above for the admin to receive emails sent between site users and sale notifications.
ru_ru: Проверьте выше для администратора, чтобы получать электронные письма, отправленные между пользователями сайта и уведомления о продаже.

source: Check above to enable the Recently Viewed Listings box. It will be displayed by default in the footer of your website.
ru_ru: Отметьте выше, чтобы включить блок Недавно просмотренные объявления. По умолчанию он будет отображаться в подвале вашего сайта.

source: Enter the number of hours after which a listing will be removed from the recently viewed table.
ru_ru: Введите количество часов, после которого объявление будет удалено из списка недавно просмотренных.

source: Check above to enable the Bulk Lister tool. It will parse CSV files.
ru_ru: Проверьте выше, чтобы включить инструмент оптовые списки. Он будет анализировать файлы CSV.

source: Check above to enable the Newsletter Subscription Box in the footer.
ru_ru: Проверьте выше, чтобы включить блок подписки на новостную рассылку в подвале сайта.

source: Require Email Confirmation
ru_ru: Требовать подтверждение по электронной почте

source: (Recommended) Check above to require newsletter subscribers to confirm their email addresses.
ru_ru: (Рекомендуется) Проверьте выше, чтобы подписчики на новостную рассылку должны были подтвердить свои адреса электронной почты.

source: Check above to use custom content for the Adult Categories splash page.
ru_ru: Проверьте выше, чтобы использовать пользовательский контент для заставки категории для взрослых.

source: Enter custom content for the Adult Categories splash page.
ru_ru: Введите пользовательский контент для заставки категории для взрослых.

source: Check above to enable the listing of auctions on your website.
ru_ru: Проверьте выше, чтобы включить список аукционов на вашем сайте.

source: Auction Editing Time Limit
ru_ru: Ограничение на времени редактирования аукциона

source: When the remaining extent of an auction will be lower than the set limit, the seller won't be able to edit it.
ru_ru: Когда оставшиеся степень аукциона будет ниже установленного лимита, продавец не сможет его редактировать.

source: Auction Sniping
ru_ru: Снайпер ставок

source: If enabled, the duration of an auction will be automatically extended if placing a bid when the auction is about to end.
ru_ru: Если этот параметр включен, продолжительность аукциона будет автоматически увеличена при размещении ставки, когда аукцион заканчивается.

source: When the remaining duration of an auction will be less than the above set duration, the time will be extended to the above setting.
ru_ru: Когда оставшаяся продолжительность аукциона будет меньше указанной выше продолжительности, время будет увеличено до вышеуказанной настройки.

source: Check above to allow bidders to retract bids from auctions.
ru_ru: Отметьте выше, чтобы позволить участникам отозвать заявки с аукционов.

source: Enter the minimum required time left on an auction to enable bid retraction.
ru_ru: Введите минимальное требуемое время, оставшееся на аукционе, чтобы включить отмену ставки.

source: Check above to change the auction duration after the placement of the first bid.
ru_ru: Проверьте выше, чтобы изменить продолжительность аукциона после размещения первой ставки.

source: If the duration left on the auction is over the set value, it will be automatically reset to it.
ru_ru: Если продолжительность аукциона превысила установленное значение, оно будет автоматически сброшено.

source: When enabled, sellers can end their auctions early even in the event of a high bid. <br>By default, auctions can be closed ahead of the scheduled date & time only if there are no bids or the highest bid is lower than the reserve price.
ru_ru: Если этот параметр включен, продавцы могут досрочно завершить свои аукционы даже в случае высокой ставки.<br>По умолчанию аукционы могут быть закрыты раньше запланированной даты и времени, только если ставки отсутствуют, или максимальная ставка ниже резервной цены.

source: When enabled, bidders can place a maximum bid on an auction. <br>However, the active bid set will be the minimum amount necessary for them to become the new high bidders.<br><a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Click here</a> for more information on this feature.
ru_ru: Если этот параметр включен, участники аукциона могут выставить максимальную ставку на аукцион.<br>Однако активный набор ставок будет с минимальной суммой, необходимой им, чтобы стать новыми участниками высокой ставки.<br><a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Нажмите здесь</a> для получения дополнительной информации об этой функции.

source: When enabled, sellers can limit the number of bids and/or offers a bidder can place on an auction (not considering proxy bids).
ru_ru: Если этот параметр включен, продавцы могут ограничить количество ставок и/или предложений, которые участник может разместить на аукционе (без учета ставок по доверенности).

source: Check above to enable the listing of products on your website.
ru_ru: Проверьте выше, чтобы включить список объявлений на вашем сайте.

source: When enabled, sellers can list products without a closing date.
ru_ru: Если этот параметр включен, продавцы могут показывать объявления без даты закрытия.

source: When enabled, sellers will only be able to list products with no closing date.
ru_ru: Если этот параметр включен, продавцы могут показывать только объявления без даты закрытия.

source: Enter the time period for which products added in a shopping cart have their stock reserved. Leave empty to disable.
ru_ru: Введите период времени за которое объявления добавленные в корзину резервировались. Оставьте пустым, чтобы отключить.

source: When enabled, a sale will be considered completed only when marked as paid.<br>If using this feature, it is recommended to run the website in "Account Mode".
ru_ru: Если этот параметр включен, продажа будет считаться завершенной, только если она помечена, как оплаченная.<br>При использовании этой функции рекомендуется запускать веб-сайт в режиме учетной записи.

source: Enter the time limit after which unpaid invoices are reverted.
ru_ru: Введите срок, после которого неоплаченные счета будут возвращены.

source: Enable Classifieds
ru_ru: Включить объявления

source: Check above to enable the listing of classifieds on your website.<br><strong>Important</strong>: Classifieds wont be available when store only mode is enabled.
ru_ru: Установите флажок выше, чтобы включить список объявлений на вашем веб-сайте.<br><strong>Важно</strong>.Объявления не будут доступны, если включен режим только магазина.

source: Check above to enable the Buy Out feature for auctions.
ru_ru: Проверьте выше, чтобы включить функцию выкупа для аукционов.

source: When listing an auction with buy out enabled, the option will remain active even if there are bids above the reserve price.
ru_ru: При выставлении на торги аукциона с активным выкупом опции будут оставаться активным, даже если ставки выше резервной цены.

source: Check above to enable the Make Offer feature for auctions and products.
ru_ru: Проверьте выше, чтобы включить функцию сделать предложение для аукционов и объявлений.

source: When enabled, the allowed offer ranges set by the seller will be displayed on the Listing Details page.
ru_ru: Если этот параметр включен, допустимые диапазоны предложений, установленные продавцом, будут отображаться на странице сведений объявления.

source: Check above to enable the items swapping feature for auctions and products.
ru_ru: Проверьте выше, чтобы включить функцию обмена товаров для аукционов и объявлений.

source: Enable Shipping
ru_ru: Включить доставку

source: Enable Pick-ups
ru_ru: Включить самовывоз

source: Check above to allow sellers to use the option on their listings.
ru_ru: Проверьте выше, чтобы позволить продавцам использовать опцию в своих объявлениях.

source: Enable Returns
ru_ru: Включить возвраты

source: Check above to allow sellers to specify a returns policy for their listings.
ru_ru: Отметьте выше, чтобы позволить продавцам указать политику возврата для своих объявлений.

source: Select the relisting method for your listings:<br>- New: a new listing will be created and the old one will be marked as deleted<br>- Same: the same listing will be re-opened. All sales, bids, etc. will be removed
ru_ru: Выберите метод для своих объявлений:<br>- Новый: будет создано новое объявление, а старое будет помечено, как удаленное.<br>- То же самое: то же объявление будет вновь открыто. Все продажи, ставки и т. д. будут удалены

source: Check above to enable the automatic removal of listings marked as deleted.<br><strong>Note</strong>: The process will be run using the cron service.
ru_ru: Установите флажок выше, чтобы включить автоматическое удаление обявлений, помеченных как удаленные.<br><strong>Примечание</strong>.Процесс будет запущен с использованием службы cron.

source: Enter a duration, in days, after which closed listings will be automatically marked as deleted. Leave empty to disable the feature.
ru_ru: Введите продолжительность в днях, после которой закрытые объявления будут автоматически помечены, как удаленные. Оставьте пустым, чтобы отключить эту функцию.

source: Check above to allow posting of public questions on listings. By default, only private questions will be allowed.
ru_ru: Отметьте выше, чтобы разрешить размещение публичных вопросов в объявлениях. По умолчанию разрешены только личные вопросы.

source: Check above to enable the listing of items in an additional category.
ru_ru: Проверьте выше, чтобы включить список элементо в дополнительной категории.

source: Check above to enable the displaying of category counters on selected pages.<br>Counters are updated using only the cron job. If they are out of sync, use the initialization tool below.
ru_ru: Установите флажок выше, чтобы включить отображение счетчиков категорий на выбранных страницах.<br>Счетчики обновляются с использованием заданий cron. Если они не синхронизированы, используйте инструмент инициализации ниже.

source: Check above to hide categories that don't contain listings.
ru_ru: Проверьте выше, чтобы скрыть категории, которые не содержат объявлений.

source: Check above to display, in the listing setup process, the Listing Terms and Conditions box.
ru_ru: Установите флажок выше, чтобы отобразить в настройках объявлений поле Условия использвания объвлений.

source: Check above to show users' phone numbers on invoices when displaying their full addresses.
ru_ru: Установите флажок выше, чтобы отображать номера телефонов пользователей в счетах при отображении их полных адресов.

source: Check above to enable the displaying of other items from the seller's box on the Listing Details pages.
ru_ru: Установите флажок выше, чтобы включить отображение блока других товаров продавца на страницах Детали объявления.

source: Check above to hide stores with no listings when accessing the Browse Stores page.
ru_ru: Проверьте выше, чтобы скрыть магазины без объявлений на странице Обзор магазинов.

source: Check above to enable the feature.<br>When enabled, users will have to open a store to create listings.
ru_ru: Проверьте выше, чтобы включить эту функцию.<br>Когда включено, пользователям придется открывать магазин для создания объявлений.

source: Check above to allow users to create custom categories.
ru_ru: Проверьте выше, чтобы позволить пользователям создавать собственные категории.

source: Check above to allow users to list auctions in stores. By default, only products can be listed.
ru_ru: Отметьте выше, чтобы разрешить пользователям выставлять аукционы в магазинах. По умолчанию создаются объявления.

source: Check above to disable the List In selector. In this case, all listings will be listed both in site and store.
ru_ru: Проверьте выше, чтобы отключить выбор объявлений. В этом случае все объявления будут перечислены как на сайте, так и в магазине.

source: Enter the number of listings a seller can list before being required to open a store. Leave empty to disable the feature.
ru_ru: Введите количество объявлений, которые продавец может вывести перед тем, как открыть магазин. Оставьте пустым, чтобы отключить эту функцию.

source: Apply Tax on Site Fees
ru_ru: Применять налог на сайте

source: Check above to apply tax on site fees.
ru_ru: Проверьте выше, чтобы включить налог на использование сайта.

source: Select the tax type that will be applied to site fees.
ru_ru: Выберите тип налога, который будет применяться к плате за пользование сайтом.

source: Check above to allow sellers to apply tax on their listings.
ru_ru: Проверьте выше, чтобы позволить продавцам применять налог на свои объявления.

source: User Sign-up Fee
ru_ru: Плата за регистрацию пользователя

source: Enter an amount in the box to charge users for signing-up.
ru_ru: Введите сумму в поле, чтобы взимать плату с пользователей за регистрацию.

source: Listing Short Description Fee
ru_ru: Комиссия для короткого описания объявления

source: Enter a fee that will apply when adding a short description for a listing.
ru_ru: Введите комиссию, которая будет применяться при добавлении краткого описания для объявления.

source: Classified Setup Fee
ru_ru: Настройка комиссии объявлений

source: Enter a fee that will apply when listing a classified.
ru_ru: Введите плату, которая будет применяться для отображения объявлений.

source: The alias entered is not available.
ru_ru: Введенный псевдоним недоступен.

source: Select the type of element.
ru_ru: Выберите тип элемента.

source: Check above for the element to become a product attribute.
ru_ru: Проверьте выше элемента, который станет атрибутом продукта.

source: Alias
ru_ru: Псевдоним

source: (Optional) Enter an alias for the element, or leave empty to have it automatically generated.
ru_ru: (Необязательно) Введите псевдоним для элемента или оставьте пустым, чтобы он генерировался автоматически.

source: (Optional) Enter a description for the element.
ru_ru: (Необязательно) Введите описание для элемента.

source: (Optional) Enter a subtitle for the element. Use it for separating custom fields into sections.
ru_ru: (Необязательно) Введите субтитры для элемента. Используйте его для разделения пользовательских полей на разделы.

source: (Optional) Enter a prefix for the element.
ru_ru: (Необязательно) Введите префикс для элемента.

source: (Optional) Enter a suffix for the element.
ru_ru: (Необязательно) Введите суффикс для элемента.

source: This field will apply for the categories selected above. Leave empty to apply to all categories.
ru_ru: Это поле будет применяться для категорий, выбранных выше. Оставьте пустым, чтобы применить ко всем категориям.

source: (Optional) Add attributes for the element (id, class, etc.).<br>Recommended attribute: class => form-control
ru_ru: (Необязательно) Добавьте атрибуты для элемента (id, class и т. д.).<br>Рекомендуемый атрибут: class => form-control

source: Check above to make the element required.
ru_ru: Проверьте выше, чтобы сделать элемент обязательным.

source: Check above to make the element searchable.
ru_ru: Проверьте выше, чтобы сделать элемент доступным для поиска.

source: Short Description
ru_ru: Краткое описание

source: (Optional) Add a short description for your listing.
ru_ru: (Необязательно) Добавьте краткое описание для вашего объявления.

source: (Optional) Enter a price for your classified.
ru_ru: (Необязательно) Введите цену для вашего объявления.

source: Relist Until Sold
ru_ru: Показывать пока не продано

source: Check the above checkbox for your listing to be relisted until sold.
ru_ru: Установите флажок выше для того, чтобы ваше объявление было подтверждено до его продажи.

source: Dimensions UOM: %s
ru_ru: Размеры UOM: %s

source: <a id="direct-payment-form" class="jq-popup-form" href="%s" title="%s">Click here</a> to manage your payment gateways credentials / settings.
ru_ru: <a id="direct-payment-form" class="jq-popup-form" href="%s" title="%s">Нажмите здесь </a>, чтобы управлять своими учетными данными/настройками платежных шлюзов.

source: Minimum Bid: %s
ru_ru: Минимальная ставка: %s

source: Store Categories
ru_ru: Категории магазина

source: If this option is enabled, sales will automatically cancelled unless marked as paid.
ru_ru: Если эта опция включена, продажи будут автоматически отменены, если они не помечены, как оплаченные.

source: Enter the time limit after which unpaid invoices are reverted.<br>Leave empty to use the default setting of %s.
ru_ru: Введите время, после которого неоплаченные счета будут возвращены.<br>Оставьте пустым, чтобы использовать настройку по умолчанию %s.

source: Related Information
ru_ru: Связанная информация

source: (Optional) Add a any related information to be displayed in the vacation notification box.
ru_ru: (Необязательно) Добавьте любую связанную информацию, которая будет отображаться в окне уведомлений об отпуске.

source: Invoices Settings
ru_ru: Настройки счетов

source: Upload a custom logo that will appear on your sale invoices.
ru_ru: Загрузите собственный логотип, который будет отображаться в ваших счетах при продаже.
