Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: Choose the postage calculation type that will apply to all your sold items.
ru_ru: Выберите тип рассчета доставки для проданых лотов.

source: Enter the rates that will apply for the first and for the additional items in an invoice
ru_ru: Введите ставки, которые будут применяться для первого и для последующих товаров в счете-фактуре

source: Choose the shipping carriers that you want to use.
ru_ru: Выберите перевозчиков для доставки.

source: Select the weight unit of measurement that you will be using for your listings.
ru_ru: Выберите единицу веса для описания товара.

source: Select the dimensions unit of measurement that you will be using for your listings.
ru_ru: Выберите единицы измерения,, которые вы будете использовать для своих объявлений.

source: Shipping Locations Settings
ru_ru: Настройки доставки

source: Domestic
ru_ru: По стране

source: Choose this option if you will only ship in the country where your account is registered, and have the same rates for all locations.
ru_ru: Выберите эту опцию, если вы отправляете товар только в страну, где вы сами живете и цена доставки одинаковая для всех направлений внутри страны.

source: Choose this option if you will ship worldwide, and have the same rates for all locations
ru_ru: Выберите эту опцию, если вы отправляете товары по всему миру и цены на доставки одинаковые для всех направлений

source: Choose this option in order to create custom shipping locations groups.
ru_ru: Выберите этот вариант, чтобы создать группы стран для доставки.

source: Enter the location groups where you will ship your items to.<br>If item based shipping is used, each group will accept different shipping rates.
ru_ru: Введите группы стран куда вы можете отправить товар.<br>Каждая группа будет иметь свои расценки на доставку товара.

source: Enter Name
ru_ru: Введите имя

source: Edit User
ru_ru: Редактировать данные пользователя

source: Type a new password if you want to change it.
ru_ru: Если вы хотите сменить пароль, введите новый.

source: Rate
ru_ru: Тариф

source: Post Feedback
ru_ru: Рейтинг и отзыв

source: Comments
ru_ru: Комментарии

source: Payment Status
ru_ru: Статус платежа

source: Payment Details
ru_ru: Детали платежа

source: Please the payment status of this sale.
ru_ru: Пожалуйста, выберите статус отправки товара.

source: Shipping Status
ru_ru: Статус Доставки

source: Shipping Details
ru_ru: Сведения о доставке

source: Please select the postage status for this sale.
ru_ru: Пожалуйста, выберите статус отправки товара.

source: Enter Tracking Link
ru_ru: Ссылка на трекер курьерской службы

source: (Optional) Enter the link url the buyer can access to track this package.
ru_ru: (Если есть) Пожалуйста, введите ссылку на службу отслеживания посылки.

source: Enter the name of the voucher.
ru_ru: Введите название ваучера.

source: Voucher Code
ru_ru: Номер купона

source: Enter the code of the voucher.
ru_ru: Введите номер купона.

source: Enter the reduction this voucher will apply.
ru_ru: Введите сокращение, к которому будет применяться этот ваучер.

source: Expiration Date
ru_ru: Дата окончания срока действия

source: (Optional) Set an expiration date for this voucher.
ru_ru: (Необязательно) Введите даты окончания действия ваучера.

source: Number of Uses
ru_ru: Количество использований

source: (Optional) Enter the number of times this voucher can be used.
ru_ru: (Необязательно) Введите количество раз, которое этот ваучер может использоваться.

source: Assign to Listings
ru_ru: Назначают по объявлениям

source: (Optional) Enter the ids of the listings, separated by comma you wish to assign the voucher to or leave empty if you wish for it to apply to all your listings.
ru_ru: Введите номера товаров, разделенные запятой, к которым вы хотите что бы ваучер применялся. Если оставите поле пустым, ваучер будет работать для всех товаров.

source: Edit Voucher - ID: #%s
ru_ru: Редактировать купон - ID: #%s

source: Registration Successful
ru_ru: Регистрация прошла успешно

source: User Approval Request
ru_ru: Запрашивать разрешение пользователя

source: New User Registration Approval
ru_ru: Регистрация нового пользователя

source: New Message: %s
ru_ru: Новое сообщение: %s

source: New Message Received
ru_ru: Полученные новое сообщение

source: Subscription Expiration Notification
ru_ru: Уведомление об истечения срока подписки

source: Subscription Expired
ru_ru: Истек срок действия подписки

source: Subscription Renewed
ru_ru: Подписка обновлена

source: Account Balance Exceeded
ru_ru: Недостаточно средств на счету

source: Username Retrieval
ru_ru: Восстановление учетной записи

source: Password Reset
ru_ru: Сброс пароля

source: Login Details Recovery
ru_ru: Восстановление доступа

source: Refund Request Accepted
ru_ru: Запрос о возмещении принят

source: Refund Request Rejected
ru_ru: Запрос о возмещении отклонен

source: Sale Notification - ID: #%s
ru_ru: Уведомление о продаже - ID: #%s

source: New Sale Notification
ru_ru: Уведомление о продаже

source: Purchase Notification - ID: #%s
ru_ru: Уведомление о покупке - ID: #%s

source: New Purchase Notification
ru_ru: Уведомление о новой покупке

source: Balance Payment Reminder
ru_ru: Напоминание о балансе

source: Account Balance Payment Reminder
ru_ru: Напоминание об оплате баланса

source: Favorite Store New Listing - ID: #%s
ru_ru: Новый список избранного магазина - ID: #%s

source: Favorite Store Notification
ru_ru: Уведомление от избранного магазина

source: %s listings
ru_ru: %s товаров

source: recurring every %s days
ru_ru: срок действия: %s дней

source: one time fee
ru_ru: единоразовая оплата

source: featured store
ru_ru: рекомендуемые магазин

source: Account Deleted
ru_ru: Аккаунт удален

source: Signup Fee Not Paid
ru_ru: Не уплачена пошлина за регистрацию

source: Live Payment
ru_ru: Онлайн оплата

source: Unknown
ru_ru: Неизвестно

source: until
ru_ru: до

source: You can list %s items before needing to open a store
ru_ru: Вы можете перечислить элементы %s до нуждающихся открыть магазин

source: The seller is in vacation until %s.
ru_ru: Продавец находится в отпуске до %s.

source: The seller is currently in vacation.
ru_ru: Продавец в настоящее время в отпуске.

source: custom fields found.
ru_ru: полей найдено.

source: Showing results
ru_ru: Показаны результаты

source: to
ru_ru: по

source: Custom Field Preview
ru_ru: Предпросмотр пользовательского поля

source: Categories:
ru_ru: Категории:

source: Delete Custom Field
ru_ru: Удалить настраиваемое поле

source: Are you sure that you want to delete this custom field?
ru_ru: Вы уверены, что хотите удалить это поле?

source: Update
ru_ru: Обновить

source: Page not found
ru_ru: Страница не найдена

source: The page you are looking for doesn't exist.
ru_ru: Страница, которую вы ищете, не существует.

source: Administration
ru_ru: Администрация

source: Please use the header and left side menus, or the quick navigation field, to navigate the admin area.
ru_ru: Пожалуйста, используйте заголовок и левой стороны меню, или быстро навигационного поля, чтобы перейти в админку.

source: Relevance
ru_ru: Актуальность

source: Price Low to High
ru_ru: Цена от низкой квысокой

source: Price High to Low
ru_ru: Цена отвысокой к низкой

source: Sort By
ru_ru: Сортировать по

source: Listing ID
ru_ru: ID объявления

source: Listing Title
ru_ru: Заголовок объявления

source: listings found.
ru_ru: объявлений найдено.

source: Status
ru_ru: Статус

source: Delete Listing
ru_ru: Удалить объявления

source: Are you sure that you want to delete this listing?
ru_ru: Вы уверены, что хотите удалить этот список?

source: Are you sure you want to close the listings you have selected?
ru_ru: Вы уверены, что хотите закрыть списки, которые вы выбрали?

source: Are you sure you want to open the listings you have selected?
ru_ru: Вы уверены, что хотите открыть списки, которые вы выбрали?

source: Are you sure you want to relist the listings you have selected?
ru_ru: Вы уверены, что хотите повторно выставить лоты, которые выбрали?

source: Relist
ru_ru: Повторить размещение

source: Are you sure you want to suspend the listings you have selected?
ru_ru: Вы уверены, что хотите приостановить списки, которые вы выбрали?

source: Suspend
ru_ru: Приостанавливать

source: Are you sure you want to approve the listings you have selected?
ru_ru: Вы уверены, что хотите утвердить списки, которые вы выбрали?

source: Approve
ru_ru: Утвердить

source: Are you sure you want to activate the listings you have selected?
ru_ru: Вы уверены, что хотите активировать списки, которые вы выбрали?

source: Activate
ru_ru: Активировать

source: Are you sure you want to undelete the listings you have selected?
ru_ru: Вы уверены, что хотите восстановить списки, которые вы выбрали?

source: Undelete
ru_ru: Восстановить

source: Are you sure you want to delete the listings you have selected?
ru_ru: Вы уверены, что хотите удалить выбранные аукционы?

source: adverts found.
ru_ru: объявлений найдено.

source: Advert Details
ru_ru: Подробности объявления

source: Stats
ru_ru: Статистика

source: Preview Advert
ru_ru: Предпросмотр объявления

source: Language:
ru_ru: Язык:

source: Added:
ru_ru: Добавлено:

source: Views:
ru_ru: Просмотров:

source: Clicks:
ru_ru: Всего кликов:

source: Delete Advert
ru_ru: Удалить Заявку

source: Are you sure you want to delete this advert?
ru_ru: Вы уверены, что хотите удалить это?

source: Select Email File
ru_ru: Выберите сообщение электронной почты

source: Recommended: you should edit this file using a dedicated editor, preferably one that recognizes php syntax. <br>Important: adding invalid code to this file might render your site unusable.
ru_ru: Рекомендуется: Вы должны отредактировать этот файл, используя специальный редактор, предпочтительно один, который признает синтаксис PHP. <br> Важно: добавление неверный код этого файла может сделать Ваш сайт непригодным для использования.

source: Save
ru_ru: Сохранить

source: Select Language
ru_ru: Выберите язык

source: Important: the majority of the sentences are found in the .mo files, that can be translated only using a gettext parser, like poedit. <br>For more information, please check our <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>translation tutorial</a>.
ru_ru: Важно: большинство предложений находятся в .mo файлов, которые могут быть переведены только с помощью gettext, парсер, как Poedit. <br> Для получения более подробной информации, пожалуйста, посетите наш <a href='http://www.phpprobid.com/translation-tutorial' target='_blank'>перевода учебника</a> .

source: Recommended: you should edit this file using a dedicated editor, preferably one that recognizes php syntax. <br>Important: the quote (&quot;) character is reserved, please escape it (\&quot;) if needing to use it. <br>Important: adding invalid code to this file might render your site unusable.
ru_ru: Рекомендуется: Вы должны отредактировать этот файл с помощью специального редактора, желательно тот, который распознает синтаксис php.<br>Важно: символ кавычки (&quot;) зарезервирован, пожалуйста избежать его (\&quot;). Если нужно использовать его.<br>Важно: Добавление неверный код в этот файл может сделать Вас сайт непригодным.

source: Create Page
ru_ru: Создать страницу

source: View Sections
ru_ru: Просмотр разделов

source: Page Name
ru_ru: Имя страницы

source: pages found.
ru_ru: найдено страниц.

source: Date
ru_ru: Дата

source: Edit Page
ru_ru: Редактировать страницу

source: Delete Page
ru_ru: Удалить страницу

source: Are you sure you want to delete this page?
ru_ru: Вы уверены, что хотите удалить это?

source: Newsletter Title
ru_ru: Заголовок рассылки

source: newsletters found.
ru_ru: найдено рассылок.

source: Send To
ru_ru: Кому

source: Sent on
ru_ru: Дата отправки

source: Sending in progress
ru_ru: Отправка в процессе

source: recipients remaining
ru_ru: осталось

source: Select Recipients
ru_ru: Выбор получателей

source: Delete Newsletter
ru_ru: Удалить рассылку

source: Are you sure you want to delete this newsletter?
ru_ru: Вы уверены, что хотите удалить эту рассылку?

source: online users found.
ru_ru: онлайн пользователей.

source: User / IP
ru_ru: Пользователь / IP

source: Active Page
ru_ru: Активная страница

source: Browser
ru_ru: Браузер

source: Session Duration
ru_ru: Продолжительность сессии

source: Guest
ru_ru: Гость

source: User ID
ru_ru: ID пользователя

source: users found.
ru_ru: найдено пользователей.

source: User Details / Settings
ru_ru: Данные пользователя / Настройки

source: Reg. Date
ru_ru: Дата регистрации

source: user details
ru_ru: подробности пользователя

source: Change selling privileges
ru_ru: Изменить права продажы

source: %s selling privileges for user '%s'?
ru_ru: %s подажа льготы для пользователя '%s'?

source: Disable
ru_ru: Запретить

source: Edit User Options
ru_ru: Редактировать данные пользователя

source: View Account History
ru_ru: История аккаунта

source: View Listings
ru_ru: Просмотр объявлений

source: You will be logged in as '%s'. Proceed?
ru_ru: Вы зайдете как '%s'. Продолжить?

source: Login as User
ru_ru: Войти как пользователь

source: Send payment reminder to user '%s'?
ru_ru: Отправить платежное напоминание пользователю '%s'?

source: Send Payment Reminder
ru_ru: Отправить платежное напоминание

source: Send Message To User
ru_ru: Отправить сообщение пользователю

source: Birthdate
ru_ru: Дата рождения

source: Last Login
ru_ru: Последний вход

source: Approve Account
ru_ru: Утвердить аккаунт

source: Are you sure you want to approve this account?
ru_ru: Вы уверены, что хотите одобрить этот счет?

source: Verify Email Address
ru_ru: Проверить E-mail адрес

source: Are you sure you want to verify this user's email address?
ru_ru: Вы уверены, что хотите проверить адрес электронной почты этого пользователя?

source: activate
ru_ru: активировать

source: suspend
ru_ru: приостанавливать

source: Suspend Account
ru_ru: Приостановить действие аккаунта

source: Are you sure you want to %s this account?
ru_ru: Вы уверены, что хотите %s эту учетную запись?

source: Delete User
ru_ru: Удалить пользователя

source: Are you sure you want to delete this account?
ru_ru: Вы уверены, что хотите удалить учетную запись?

source: A new message has been posted through the contact form.
ru_ru: Новое сообщение размещено через контактную форму.

source: User details:
ru_ru: Данные пользователя :

source: Name:
ru_ru: Имя:

source: Question / Query:
ru_ru: Вопрос:

source: A new listing,
ru_ru: Новый аукцион,

source: that requires admin approval has been posted.
ru_ru: который ожидал одобрения администратора был опубликован.

source: Please
ru_ru: Пожалуйста

source: click here
ru_ru: нажмите сюда

source: to access the page with all the listings that are awaiting approval.
ru_ru: для доступа к странице со всеми аукционами которые ожидают одобрения.

source: Please note that you will have to log in first.
ru_ru: Обратите внимание, что для доступа к этим данным вам необходимо будет авторизоваться на сайте.

source: A new sale transaction refund request has been made.
ru_ru: Был совершен новый запрос на возврат сбора от продажи.

source: Transaction details:
ru_ru: Подробности операции:

source: Amount:
ru_ru: Сумма:

source: to access the pending refund requests page. Please note that you will have to log in first.
ru_ru: для доступа к странице ожидающих запросов на возврат. Пожалуйста, обратите внимание, что вам придется войти в систему.

source: Range [ From (>=) - To (<) ]
ru_ru: Диапазон [от (> =) - (<)]

source: Insert New Fee Tier
ru_ru: Вставить новый сбор

source: The page you are looking for could not be found.
ru_ru: Страница, которую Вы ищете, не может быть найдена.

source: Try checking the URL for errors, then hit the refresh button on your browser.
ru_ru: Попробуйте проверить URL-адрес на наличие ошибок, а затем нажмите кнопку обновления в вашем браузере.

source: Featured Listings
ru_ru: Рекомендованные аукционы

source: Popular Listings
ru_ru: Популярные

source: View All
ru_ru: Все

source: Sorry for the inconvenience. <br>The website is currently in maintenance mode. <br>Thank you for your understanding.
ru_ru: Приносим извинения за неудобства. <br> Сайт находится в режиме обслуживания. <br> Спасибо за ваше понимание.

source: Store Subscriptions
ru_ru: Подписки магазина

source: User Fees
ru_ru: Плата за пользование

source: Your payment has been confirmed.
ru_ru: Ваш платеж был подтвержден.

source: Thank you for your business.
ru_ru: Спасибо за Вам за взаимовыгодное сотрудничество.

source: Your payment hasn't been registered, or was invalid.
ru_ru: Ваш платеж не был зарегистрирован или был признан недействительным.

source: Sorry for the inconvenience
ru_ru: Приносим прощения за доставленные неудобства

source: The following RSS feeds are currently available:
ru_ru: Доступны следующие каналы RSS:

source: Edit Options
ru_ru: Изменить параметры

source: Store Category - Owner: %s
ru_ru: Владелец: %s

source: Insert New Data
ru_ru: Введите новые данные

source: Toggle navigation
ru_ru: Переключить навигацию

source: To manage your email notifications preferences,
ru_ru: Чтобы управлять настройками уведомлений по электронной почте,

source: Subscribe to Newsletter
ru_ru: Подписаться на новостную рассылку

source: Enter your email address
ru_ru: Введите ваш Email

source: Subscribe
ru_ru: Подписаться

source: Previous
ru_ru: Предыдущий

source: Next
ru_ru: Следующий

source: Please <a href="%s">click here</a> to access your website. <br><strong>Important</strong>: If the activation key is invalid, you will be redirected back to this page.
ru_ru: Пожалуйста, <a href="%s">нажмите здесь</a> для доступа к вашего веб-сайта.<br><strong>Важно</strong>: Если ключ активации является недопустимым, Вы будете перенаправлены на эту страницу.

source: To generate your license activation key, please <a href="%s" target="_blank">click here</a> and use the data below:
ru_ru: Для создания ключа активации лицензии, пожалуйста, <a href="%s" target="_blank">нажмите здесь</a> и использовать данные ниже:

source: HTTP Host
ru_ru: HTTP хост

source: Document Root
ru_ru: Корневая папка документа

source: Please <a href="%s">click here</a> to access your website.
ru_ru: Пожалуйста, <a href="%s">нажмите здесь</a> для доступа к вашему веб-сайту.

source: You can import data from your PHP Pro Bid v6.x installation using this form.
ru_ru: Вы можете импортировать данные из PHP установки Pro торгов v6.x используя эту форму.

source: Please use this form to run the SQL for any official add-ons you have installed.
ru_ru: Пожалуйста, используйте эту форму, чтобы запустить SQL для каких-либо официальных дополнений, которые Вы установили.

source: Please use this form to upgrade your PHP Pro Bid v7 database to the latest version.
ru_ru: Пожалуйста, используйте эту форму, чтобы обновить Про базу данных торгов v7 PHP до последней версии.

source: The high bid has been retracted on one of the auctions that you have listed on %s.
ru_ru: Ставка которая превзошла вашу была отозвана на %s.

source: Listing details:
ru_ru: Подробности:

source: Current bid:
ru_ru: Текущая ставка:

source: Listing page:
ru_ru: Страница товара:

source: Bid details:
ru_ru: Подробности ставки:

source: Bidder:
ru_ru: Ставка от:

source: Best regards
ru_ru: Всего доброго

source: A bid that you have placed on a listing from %s has been outbid.
ru_ru: Ваша ставка на %s была превзойдена.

source: to access your current bids page.
ru_ru: для доступа к списку текущих ставок.

source: %s has sent you this item from %s for you to look at.
ru_ru: %s отправил вам это письмо с ссылкой на аукцион на сайте %s. Посмотрите, ваш друг считает, что вам это будет интересно.

source: Message:
ru_ru: Сообщение:

source: The following listings that you have listed on %s have been approved by the administrator:
ru_ru: Следующие наименования на сайте %s были одобрены администратором сайта:

source: The following listings that you have listed on %s have been closed:
ru_ru: Следующие наименования на сайте %s были закрыты:

source: The following listings that you have listed on %s have been relisted:
ru_ru: Следующие наименования на сайте %s были перезапущены:

source: The following listings that you have listed on %s have been suspended by the site administrator:
ru_ru: Следующие объявления, которые вы перечислили в %s, были приостановлены администратором сайта:

source: A new bid has been placed on one of the auctions that you have listed on %s.
ru_ru: Вы получили новую ставку на один из ваших аукционов на %s.

source: A new offer was posted on %s.
ru_ru: Новое предложение было размещено на %s.

source: Offer details:
ru_ru: Подробности:

source: item
ru_ru: штук

source: Quantity:
ru_ru: Количество:

source: Posted By:
ru_ru: Сообщение от:

source: to access the offer details page.
ru_ru: для доступа к странице подробности предложения.

source: The following listings that you have listed on %s have been closed without a sale, because the high bids were under the set reserve prices:
ru_ru: Следующие аукционы размещенные на сайте %s закрылись без продаж, так как максимальные ставки на них были ниже чем 'Резервная цена':

source: The following listings that you have listed on %s have been closed without a sale:
ru_ru: Следующие аукционы размещенные на сайте %s закрылись без продаж:

source: An offer that you have placed on a listing from %s has been accepted.
ru_ru: Ваше предложение на %s было принято.

source: An offer that you have placed on a listing from %s has been declined.
ru_ru: Ваше предложение на %s было отклонено.

source: An offer that was placed on one of your listings from %s has been withdrawn.
ru_ru: Предложение, которое вы получили от %s отозвано.

source: Remove Product from Cart
ru_ru: Убрать товар из корзины

source: Are you sure you want to remove this product from the shopping cart?
ru_ru: Вы уверены, что хотите удалить этот товар из корзины?

source: Continue Shopping
ru_ru: Продолжить покупки

source: *Stock is reserved for %s minute(s).
ru_ru: *Продукт зарезервирован на %s минут(у).

source: Calculate Shipping
ru_ru: Рассчитать доставку

source: No shipping available.
ru_ru: Доставка недоступна.

source: Cart Summary
ru_ru: Корзина

source: Get Quote
ru_ru: Запросить цены

source: Loading ..
ru_ru: Загрузка...

source: Your Order
ru_ru: Ваш заказ

source: Edit
ru_ru: Редактировать

source: Item
ru_ru: Наименование заказа

source: Discount:
ru_ru: Скидка:

source: Return to Listing
ru_ru: Вернуться к перечню

source: Current Bid
ru_ru: Текущая цена

source: Bids
ru_ru: Ставки

source: Minimum Bid
ru_ru: Минимальная ставка

source: Listing Preview
ru_ru: Предварительный просмотр

source: Listing Setup Fees
ru_ru: Стоимость размещения аукциона

source: Quantity Available
ru_ru: Количество в наличии

source: Offer Range
ru_ru: Диапазон предложений

source: Shipping Costs
ru_ru: Стоимость доставки

source: The content you are trying to view (access) may be offensive or disturbing to some audiences. Viewer discretion advised.
ru_ru: Содержимое, которое вы пытаетесь просмотреть (доступ), может быть оскорбительным или тревожным для некоторых аудиторий. Предусмотрено усмотрение зрителя.

source: By clicking "Enter" you are accessing the results voluntarily and are willing to see the adult content.
ru_ru: Нажимая «Ввод», вы добровольно получаете результаты и готовы видеть контент для взрослых.

source: Enter
ru_ru: Войти

source: Filter Results
ru_ru: Фильтр результатов

source: Featured Items
ru_ru: Популярные объявления

source: List View
ru_ru: В виде списка

source: List view
ru_ru: В виде списка

source: Grid View
ru_ru: В виде сетки

source: Grid view
ru_ru: В виде сетки

source: There are no listings matching your query.
ru_ru: По Вашему запросу ничего не найдено.

source: Recently Viewed
ru_ru: Просмотренное

source: Owner
ru_ru: Владелец

source: Member Since
ru_ru: Участник с
