Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: Remove from Favorites
ru_ru: Удалить из избранного

source: Add to Favorites
ru_ru: Добавить в избранное

source: About Us
ru_ru: О нас

source: Log In
ru_ru: Вход

source: Already Registered? Click here to login.
ru_ru: Уже зарегистрировались? Жмите здесь для авторизации.

source: Featured Items from
ru_ru: Рекомендуемые аукционы в категории

source: Listing Error
ru_ru: Ошибка

source: The listing you are trying to access does not exist or was removed.
ru_ru: Вы пытаетесь получить доступ к не существующему объявлению или оно было удалено.

source: To search for a similar listing, please use the search bar above.
ru_ru: Для поиска похожий список, пожалуйста, используйте панель поиска ыыше.

source: Access Denied
ru_ru: Доступ запрещен

source: You do not have the privileges to access this page.
ru_ru: Вы не имеете прав для доступа к этой странице.

source: Bidder
ru_ru: Участник

source: Amount
ru_ru: Сумма

source: The listing has no bids.
ru_ru: Ставок нет.

source: User
ru_ru: Пользователь

source: There are no offers posted on this listing.
ru_ru: Предложений нет.

source: The listing has not been sold.
ru_ru: Не было объявлений о продаже.

source: Carrier
ru_ru: Перевозчик

source: Shipping Method / Service
ru_ru: Способ доставки / Обслуживание

source: * Free postage on orders over %s
ru_ru: * Бесплатная доставка для заказов на сумму более %s

source: View Listing
ru_ru: Посмотреть список

source: ID:
ru_ru: Номер:

source: Details
ru_ru: Данные

source: Seller Info
ru_ru: Информация о продавце

source: History
ru_ru: История

source: Current Bid:
ru_ru: Текущая ставка:

source: Reserve Not Met
ru_ru: Резервная цена достигнута

source: Reserve Met
ru_ru: Резервная цена достигнута

source: Reserve Price:
ru_ru: Резервная цена:

source: Your Bid:
ru_ru: Ваша ставка:

source: Proxy Bid
ru_ru: Ваш максимум

source: Place Bid
ru_ru: Сделать ставку

source: Minimum Bid:
ru_ru: Минимальная ставка:

source: Add to Cart
ru_ru: Положить в корзину

source: Make An Offer
ru_ru: Сделать предложение

source: Starts in
ru_ru: Начинается через

source: Time Left
ru_ru: Времени осталось

source: Listing viewed %s times
ru_ru: Просмотрен %s раз

source: Listing watched by %s users
ru_ru: Отслеживает %s пользователей

source: Registered Since
ru_ru: Зарегистрирован с

source: View Other Items
ru_ru: Все лоты продавца

source: Bids History
ru_ru: История ставок

source: Offers History
ru_ru: История предложений

source: Sales
ru_ru: Продажи

source: Sales History
ru_ru: История продаж

source: Specifications
ru_ru: Спецификации

source: Payments & Returns
ru_ru: Платежи и возвраты

source: Postage & Shipping
ru_ru: Доставка

source: Questions & Answers
ru_ru: Задать вопрос

source: Seller's Other Items
ru_ru: Другие лоты продавца

source: Returns Policy
ru_ru: Положение о возвратах

source: Item Location
ru_ru: Местонахождение

source: Ships To
ru_ru: Доставка до

source: Postage Calculator
ru_ru: Калькулятор доставки

source: Public Questions
ru_ru: Общие вопросы от покупателей

source: You need to be logged in to ask the seller a question.
ru_ru: Вы должны быть авторизированы для того, чтобы задать вопрос.

source: Click here to login
ru_ru: Нажмите здесь чтобы войти

source: Print
ru_ru: Печать

source: Make Listing Setup Fee Payment
ru_ru: Оплатить сбор за размещение товара

source: Pay Listing Setup Fee
ru_ru: Оплатить сбор за размещение товара

source: Create Similar Listing
ru_ru: Создать похожий листинг

source: List Similar
ru_ru: Похожий

source: Close Listing
ru_ru: Закрыть

source: Are you sure you want to close this listing?
ru_ru: Вы уверены, что хотите закрыть аукцион?

source: Are you sure you want to delete this listing?
ru_ru: Вы уверены, что хотите удалить этот аукцион?

source: Remove From Wishlist
ru_ru: Удалить из избранного

source: Add To Wishlist
ru_ru: Добавить

source: Report Abuse
ru_ru: Жалоба

source: Items per Page:
ru_ru: Количество результатов на странице:

source: bids
ru_ru: ставки

source: Start Time:
ru_ru: Время начала:

source: End Time:
ru_ru: Время окончания:

source: Select Country
ru_ru: Выбери страну

source: Get Shipping Rates
ru_ru: Тарифы доставки

source: Apply
ru_ru: Использовать

source: The voucher is valid. %s reduction applied
ru_ru: Ваучер действителен. Скидка %s засчитана

source: The voucher is not valid.
ru_ru: Ваучер не действителен.

source: Enter your voucher code (if applicable) then click apply.
ru_ru: Введите номер купона (если есть), затем нажмите использовать.

source: Account Balance Exceeded Notification
ru_ru: Недостаточно средств на счету

source: The account balance for your user <strong>%s</strong> is %s and has exceeded the maximum debit limit of %s.
ru_ru: Текущий счет <strong>%s</strong> упал до -%s и стал ниже минимального допустимого уровня %s.

source: Your account has been suspended.
ru_ru: Ваша учетная запись заблокирована.

source: Your account will be automatically suspended in %s days.
ru_ru: Ваша учетная запись будет автоматически приостановлена через %s дней.

source: to clear your account balance.
ru_ru: для оплаты задолженнности по счету.

source: Please note that you will have to login first.
ru_ru: Обратите внимание, что для доступа к этим данным Вам необходимо будет авторизоваться на сайте.

source: This is a notification for clearing your account balance for your user account, <strong>%s</strong>. The balance is %s debit.
ru_ru: Это уведомление о том, что Вас счет (%s) в минусе. Текущий баланс %s (дебит). Если Вы не пополните счет, ваша учетная запись и все торги будут заблокированы до получения оплаты.

source: The password for your account on %s has been reset.
ru_ru: Ваш пароль на сайте %s обновлен.

source: Your updated account details are:
ru_ru: Обновленные данные учетной записи:

source: Username:
ru_ru: Имя пользователя:

source: Password:
ru_ru: Пароль:

source: to log in.
ru_ru: для входа на сайт.

source: Your account details on %s are:
ru_ru: Данные учетной записи на %s :

source: Password: - hidden -
ru_ru: Пароль: - скрыт -

source: New Message Received Notification
ru_ru: Полученные новое сообщение

source: You have received a new message in your inbox on %s.
ru_ru: Новое личное сообщение, %s.

source: Message details:
ru_ru: Сообщение:

source: Sender:
ru_ru: Отправитель :

source: Title:
ru_ru: Заголовок:

source: to view the messaging topic.
ru_ru: для просмотра темы сообщений.

source: A new listing has been added in one of your favorite stores from %s.
ru_ru: Новый список был добавлен в одном из ваших избранных магазинов от %s.

source: To no longer receive our newsletter
ru_ru: Чтобы больше не получать нашу рассылку

source: Thank you for your purchase on %s. Please find the details below:
ru_ru: Благодарим, вас за покупку на %s. Вы можете найти подробности ниже:

source: A sale transaction refund request that you have made was accepted by the site administrator. The sale transaction amount was credited to your account balance on our site.
ru_ru: Запрос на возврат средств был принят администратором сайта. Сумма зачислена на Вас счет.

source: If you have any further questions, please do not hesitate to contact us.
ru_ru: Если появятся вопросы, обязательно связывайтесь с нами.

source: A sale transaction refund request that you have made was rejected by the site administrator.
ru_ru: Запрос на возврат средств был отклонен администратором.

source: A new user account has been created.
ru_ru: Новая учетная запись пользователя была создана .

source: User Details:
ru_ru: Данные пользователя :

source: to view a list of all accounts that are awaiting approval.
ru_ru: для просмотра списка всех учетных записей, которые ждут одобрения.

source: Please note that you will have to log in first if not already logged in.
ru_ru: Пожалуйста, обратите внимание, что вам придется войти если вы еще не в системе.

source: Your account has been created successfully.
ru_ru: Ваша учетная запись была успешно создана.

source: to confirm your email address.
ru_ru: чтобы подтвердить адрес электронной почты.

source: Your account will be manually activated after being reviewed by an administrator.<br>You will be notified by email once your account will become active.
ru_ru: Ваш аккаунт будет активирован вручную после утверждения администратором.<br>Вы будете уведомлены по электронной почте, как только Вас аккаунт станет активным.

source: to confirm your email address and activate your account.
ru_ru: чтобы подтвердить свой адрес электронной почты и активировать свой аккаунт.

source: Your account has been activated successfully.
ru_ru: Ваша учетная запись была успешно активирована .

source: Your login details are:
ru_ru: Данные для входа:

source: One or more of your items you have listed on %s have been sold.
ru_ru: Один или несколько из ваших вещей, которые вы перечислили на %s были проданы.

source: %s Expiration Notice
ru_ru: %s Уведомление об истечении срока действия

source: Your %s on <strong>%s</strong> will expire in %s days.
ru_ru: %s на <strong>%s</strong> истекает через %s дней/дня.

source: to renew your subscription.
ru_ru: продлить подписку.

source: The subscription will be renewed automatically when expiring, and the subscription amount will be debited from your account balance.
ru_ru: Подписка будет автоматически продлена и средства сняты с вашего счета в системе.

source: Your %s on <strong>%s</strong> has expired.
ru_ru: %s на <strong>%s</strong> истекла.

source: %s Renewal Notice
ru_ru: уведомление о продлении %s

source: Your %s on <strong>%s</strong> has been automatically renewed.
ru_ru: Ваша %s <strong>на%s</strong> был автоматически обновлена.

source: The subscription amount has been debited from your account balance.
ru_ru: С вашего баланса на сайте снята сумма %s.

source: to manage your subscription.
ru_ru: управлять вашей подпиской.

source: Registered Users
ru_ru: Вход

source: If you have an account with us, please log in.
ru_ru: Если у вас уже есть аккаунт, пожалуйста, войдите в систему.

source: Forgot your username
ru_ru: Забыли логин

source: or
ru_ru: или

source: Forgot your password
ru_ru: Забыли свой пароль

source: addresses found in your address book.
ru_ru: адресов в вашей адресной книге.

source: Primary
ru_ru: Основной

source: Set as Primary
ru_ru: Установить как основной

source: Are you sure you want to set this address as your primary address?
ru_ru: Вы уверены, что хотите установить этот адрес в качестве основного адреса?

source: Delete Address
ru_ru: Удалить адрес

source: Are you sure you want to delete this address from the address book?
ru_ru: Вы уверены, что хотите удалить этот адрес из адресной книги?

source: From..
ru_ru: От..

source: To..
ru_ru: До..

source: Show
ru_ru: Показать

source: Debit:
ru_ru: Дебет:

source: Credit:
ru_ru: Кредит:

source: Payments:
ru_ru: Оплаты:

source: results found.
ru_ru: найдено .

source: Listing Setup Fees - Listing ID: #%s
ru_ru: Сбор за размещение товара - ID товара: #%s

source: Are you sure that you wish to request a refund for this transaction?
ru_ru: Вы уверены, что хотите попросить возврат средств за эту транзакцию?

source: Request Refund
ru_ru: Запрос возврата

source: Are you sure you wish to refund this transaction?
ru_ru: Вы уверены, что хотите возвратить эту сделку?

source: Accept Refund Request
ru_ru: Принять запрос на возврат

source: Are you sure you wish to decline this refund request?
ru_ru: Вы уверены, что хотите отклонить?

source: Decline Refund Request
ru_ru: Отклонить запрос возврата средств

source: Invoice #
ru_ru: Счёт #

source: Transaction #
ru_ru: Транзакция #

source: Payment Method
ru_ru: Способ оплаты

source: Transaction ID
ru_ru: ID транзакции

source: Payment Date
ru_ru: Дата оплаты

source: Billing Address:
ru_ru: Адрес оплаты:

source: bids found.
ru_ru: ставки найдено.

source: Listing
ru_ru: Объявление

source: Bid Details
ru_ru: Подробности ставки

source: Bid Date
ru_ru: Дата ставки

source: Retract Bid
ru_ru: Отозвать ставку

source: Are you sure you want to retract this bid?
ru_ru: Вы уверены, что хотите отозвать эту ставку?

source: Invoice ID
ru_ru: ID счета

source: invoices found.
ru_ru: счетов найдено.

source: Sale Details
ru_ru: Детали покупки

source: Edit Invoice
ru_ru: Редактировать счет

source: Combine Invoices
ru_ru: Объединить счета

source: Update Shipping & Payment Details
ru_ru: Обновление Доставка и оплата Подробнее

source: Delete Invoice
ru_ru: Удалить счёт

source: Are you sure you want to delete this invoice?
ru_ru: Удалить счет-фактуру?

source: To combine invoices, select two or more items purchased by the same buyer - a button will appear at the bottom of the screen.
ru_ru: Для объединения счета выберите покупки одного покупателя и нажмите "Объединить".

source: To combine invoices, select two or more items purchased from the same seller - a button will appear at the bottom of the screen.
ru_ru: Для объединения счета выберите покупки одного продавца и нажмите "Объединить".

source: Invoice Date
ru_ru: Дата счёта

source: Seller Address:
ru_ru: Адрес продавца:

source: Delivery Address:
ru_ru: Адрес доставки:

source: Delivery Method:
ru_ru: Способ доставки:

source: Invoice
ru_ru: Счёт

source: messages found.
ru_ru: сообщений найдено.

source: Message Title
ru_ru: Тема сообщения

source: Are you sure you want to delete these messages?
ru_ru: Вы уверены, что хотите удалить эти сообщения?

source: Are you sure you want to archive these messages?
ru_ru: Отправить в архив?

source: Your account is inactive. The message posting capability is disabled.
ru_ru: Ваша учетная запись неактивна. Возможность отправки сообщений отключена.

source: Message Board
ru_ru: Написать сообщение

source: offers found.
ru_ru: предложений найдено.

source: Last Offer
ru_ru: Последние предложения

source: From:
ru_ru: От:

source: View Offers Page
ru_ru: Посмотреть предложения

source: Accept Offer
ru_ru: Принять предложение

source: Are you sure you want to accept this offer?
ru_ru: Вы уверены, что хотите принять это предложение?

source: Counteroffer
ru_ru: Встречное предложение

source: Are you sure you want to make a counteroffer?
ru_ru: Вы уверены, что хотите сделать встречное предложение?

source: Decline Offer
ru_ru: Отказаться от предложения

source: Are you sure you want to decline this offer?
ru_ru: Вы уверены, что хотите отказаться от этого предложения?

source: Withdraw Offer
ru_ru: Отменить предложение

source: Are you sure you want to withdraw this offer?
ru_ru: Вы уверены, что хотите отменить предложение?

source: Type / Status
ru_ru: Тип/состояние

source: entries found.
ru_ru: записей найдено.

source: Are you sure you want to delete the reputation comments you have selected?
ru_ru: Вы уверены, что хотите удалить репутацию выбранных комментариев?

source: Report User
ru_ru: Жалоба на пользователя

source: View items for sale
ru_ru: Просмотр товаров для продажи

source: View seller's store
ru_ru: Посмотреть магазин продавца

source: As Seller
ru_ru: Как продавец

source: As Buyer
ru_ru: Как покупатель

source: Please post your feedback for the below selected transactions.
ru_ru: Пожалуйста, оставьте свой отзыв для ниже выбранных сделок.

source: Picture
ru_ru: Изображение

source: View Offers
ru_ru: Посмотреть предложения

source: Are you sure you want to list the selected drafts?
ru_ru: Вы уверены, что вы хотите, чтобы список выбранные проекты?

source: List Items
ru_ru: Элементы списка

source: You can create and use your own custom categories for your store. To add them to your store, please use the 'Select Categories' field in the store setup form.
ru_ru: Вы можете создать купон и использовать свои собственные категории товаров в вашем магазине. Для их добавление используйте поле категории при создании магазина.

source: Featured Stores
ru_ru: Популярные магазины

source: stores found.
ru_ru: найдено.

source: There are no stores matching your query.
ru_ru: По вашему запросу ничего не найдено.

source: Enter Store Name
ru_ru: Название магазина

source: Search by Category
ru_ru: Поиск по категории

source: Standard Stores
ru_ru: Стандартные магазины

source: Open a Store
ru_ru: Открыть магазин

source: Would you like to have your own store?
ru_ru: Хотели бы вы иметь свой собственный магазин?

source: Open a store today and reach more buyers. Our stores offer elegant design layout and powerful tools to help you manage, promote and grow your business. Get on board now!
ru_ru: Открыть магазин сегодня и достичь больше покупателей. Наши магазины предлагают элегантный дизайн макета и мощные инструменты, чтобы помочь вам управлять, поощрять и развивать свой бизнес. Получите на борту сейчас!

source: You have unpaid purchases, please <a href="%s">click here</a> to make payment.
ru_ru: У вас есть неоплаченные лоты, пожалуйста, <a href="%s">нажмите здесь</a>, чтобы их посмотреть.

source: Clear Account Balance
ru_ru: Оплатить счет

source: Amount [%s]
ru_ru: Сумма [%s]

source: Credit Account
ru_ru: Пополнить счет

source: Messages Received
ru_ru: Полученные сообщения

source: blocked users found.
ru_ru: заблокированные пользователи обнаружено.

source: Blocked By
ru_ru: Изменить заблокированного пользователя

source: Block Date
ru_ru: Дата блокировки

source: Displayed
ru_ru: Отображено

source: Hidden
ru_ru: Скрытое

source: Delete Blocked User
ru_ru: Удалить заблокированного пользователя

source: Are you sure you want to delete this blocked user?
ru_ru: Вы уверены, что хотите удалить этого заблокированного пользователя?

source: Download Sample CSV File
ru_ru: Загрузить образец CSV-файла

source: The bulk lister tool allows the mass uploading of listings using a csv file that follows a set structure as detailed in the "File Structure" tab.
ru_ru: Инструмент позволяет массово загружать списки с помощью CSV-файлов, которые установливают «Структура файла».

source: CSV File Format
ru_ru: Формат

source: 1. Each record is located on a separate line, delimited by a line break (CRLF). For example:
ru_ru: 1. Каждая запись расположен на отдельной строке, разрыв строки (CRLF). Например:

source: 2. There maybe an optional header line appearing as the first line of the file with the same format as normal record lines. This header will contain names corresponding to the fields in the file and should contain the same number of fields as the records in the rest of the file (the presence or absence of the header line should be indicated via the optional "header" parameter of this MIME type). For example:
ru_ru: 2. там может быть необязательный заголовок линия появляется в первой строке файла в том же формате как и в нормальной записи линии. Этот заголовок будет содержать имена, соответствующие полю в файле, и должен содержать одинаковое количество полей в записи и остальной части файла (наличие или отсутствие заголовка строки следует указывать через необязательный параметр «заголовок» ,этого типа MIME). Например:

source: 3. Within the header and each record, there may be one or more fields, separated by commas. Each line should contain the same number of fields throughout the file. Spaces are considered part of a field and should not be ignored. The last field in the record must not be followed by a comma. For example:
ru_ru: 3. в заголовке и каждая запись может иметь одно или несколько полей, разделенных запятыми. Каждая строка должна содержать одинаковое количество полей в файле. Пробелы считаются частью поля и не должны игнорироваться. Последние поля в записи не должны сопровождаться запятой. Например:

source: 4. Each field may or may not be enclosed in double quotes (however some programs, such as Microsoft Excel, do not use double quotes at all). If fields are not enclosed with double quotes, then double quotes may not appear inside the fields. For example:
ru_ru: 4. Каждое поле может или не может быть заключен в двойные кавычки (Однако некоторые программы, например Microsoft Excel, не используйте двойные кавычки для всех). Если поля не заключены в двойные кавычки, двойные кавычки могут не отображаться внутри поля. Например:

source: 5. Fields containing line breaks (CRLF), double quotes, and commas should be enclosed in double-quotes. For example:
ru_ru: 5. поля, содержащие разрывы строки (CRLF), двойные кавычки и запятые, должны быть заключены в двойные кавычки. Например:

source: 6. If double-quotes are used to enclose fields, then a double-quote appearing inside a field must be escaped by preceding it with another double quote. For example:
ru_ru: 6. Если используются двойные кавычки , образующеся внутри поля должны экранироваться от предшествующих ему с другой двойной кавычкой. Например:

source: The structure of the CSV bulk lister file needs to follow the format detailed below:
ru_ru: Структура файла CSV массового листинга должена следовать формату, подробно описанного ниже:

source: Important: The "%s" character set is reserved for separating selected values for columns that accept multiple selections.
ru_ru: Важно: Набор символов «%s» предназначен для разделения выбранных значений для столбцов, допускающих выбор нескольких элементов.

source: Allowed Values
ru_ru: Максимально допустимый размер

source: Notes
ru_ru: Примечания

source: Filter by ID/Name
ru_ru: Фильтр результатов

source: Search...
ru_ru: Поиск ...

source: Added
ru_ru: Добавлено

source: Are you sure you wish to remove this store from your favorites list?
ru_ru: Вы уверены, что хотите удалить этот магазин из списка избранных?

source: vouchers found.
ru_ru: ваучеры.

source: Reduction:
ru_ru: Скидка:

source: Expires:
ru_ru: Истекает:

source: Uses Remaining:
ru_ru: Осталось:

source: Assigned to Listings:
ru_ru: Аукционы:

source: Delete Voucher
ru_ru: Удалить ваучер

source: Are you sure you want to delete this voucher?
ru_ru: Вы уверены, что хотите удалить это?

source: Are you sure you want to remove the selected listings from your wishlist?
ru_ru: Удалить Выбранные аукционы из списка отслеживаемых?

source: User signup fee not paid.
ru_ru: Не уплачена пошлина за регистрацию.

source: Your email address is not verified.
ru_ru: Ваш адрес электронной почты не подтвержден.

source: Please click on the email verification link from the registration confirmation email that you have received when you have registered with our site in order to activate your account.
ru_ru: Пожалуйста, нажмите на ссылку в письме подтверждения электронной почты, которое было отправлено Вам.

source: Your account is pending approval.
ru_ru: Ваша учетная запись ожидает подтверждения.

source: Your account hasn't been approved by the administrator yet or you haven't verified your email address. If the account is pending approval, you will be notified by email when the account will be activated. Otherwise you can request the verification email to be sent again.
ru_ru: Ваш аккаунт еще не утвержден администратором или вы еще не подтвердили свой адрес электронной почты.

source: Resend Email
ru_ru: Отправить письмо еще раз

source: Email address verification successful.
ru_ru: Адрес электронной почты успешно подтвержден.

source: Thank you for verifying your email address.<br>You can now login using your username and password.
ru_ru: Спасибо за подтверждение вашего адреса электронной почты. <br> Вы можете войти, используя имя пользователя и пароль.

source: You can now login using your username and password if the account has been approved by the administrator.
ru_ru: Вы можете войти используя имя пользователя и пароль, если учетная запись была утверждена администратором.

source: Remember Me
ru_ru: Запомнить меня

source: New Users
ru_ru: Регистрация

source: Don't have an account? To register, please click on the link below.
ru_ru: У вас нет аккаунта? Чтобы зарегистрироваться, пожалуйста, нажмите на ссылку ниже.

source: Create an Account
ru_ru: Создать аккауант

source: Already have an account ?
ru_ru: Уже зарегистрировались?

source: Log in
ru_ru: Залогиниться
