Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: I have read and agree to the
ru_ru: Я прочитал и согласен с

source: and
ru_ru: и

source: Privacy Policy
ru_ru: Конфиденциальность

source: Sign Up
ru_ru: Зарегистрироваться

source: Current Status:
ru_ru: Текущий статус:

source: Verified
ru_ru: Верифицирован

source: Verified Until:
ru_ru: Подтвержден до:

source: Not Verified
ru_ru: Не подтвержден

source: Please verify your account in order to take full advantage of the site's features.
ru_ru: Подтвердите свой аккаунт, чтобы полностью использовать возможности сайта.

source: Benefits of verification include:
ru_ru: Плюсы 'Подтверждения' аккаунта:

source: Sellers - potential buyers are made aware that you are a verified seller
ru_ru: Продавцы - потенциальные покупатели будут знать, что вы проверенный продавец

source: Sellers - confirmation of your verified status will appear next to your profile and username in all areas
ru_ru: Продавцам - подтверждение вашего проверенного статуса будет опубликовано на сайте, рядом с вашим логином

source: Buyers - sellers will have additional evidence of your identity
ru_ru: Покупатели - продавцы будут иметь дополнительные доказательства вашей личности

source: There are no messages posted.
ru_ru: Нет отправленных сообщений.

source: View & Print Invoice
ru_ru: Посмотр / Печать счета

source: from
ru_ru: от

source: Download Active
ru_ru: Скачивание включено

source: Download Inactive
ru_ru: Скачивание отключено

source: Downloaded %s times
ru_ru: Загружено %s раз(а)

source: Added on %s
ru_ru: Добавлено %s

source: Update the status of the download links for this listing?
ru_ru: Обновление статуса ссылки для загрузки этого списка?

source: Inactivate Downloads
ru_ru: Деактивировать Загрузки

source: Activate Downloads
ru_ru: Активировать Загрузки

source: Postage Method:
ru_ru: Способ доставки:

source: Track this package
ru_ru: Отслеживать посылку

source: Phone:
ru_ru: Тел.:

source: Comments:
ru_ru: Комментарии:

source: Make Transaction Sale Fee Payment
ru_ru: Внести плату за продажу транзакции

source: Make Sale Transaction Fee Payment
ru_ru: Плата за оформление сделки

source: Sale Transaction Fee Not Paid
ru_ru: Комиссия за сделку не оплачена

source: Seller Deleted
ru_ru: Продавец удален

source: Buyer Deleted
ru_ru: Покупатель удален

source: The sale will be cancelled if not paid until %s
ru_ru: Продажа будет отменена в случае не оплаты до %s

source: Status:
ru_ru: Состояние:

source: Renew
ru_ru: Возобновить

source: Enable
ru_ru: Включить

source: Subscription
ru_ru: Подписка

source: expires on
ru_ru: истекает

source: Default Account
ru_ru: Аккаунт по умолчанию

source: none
ru_ru: ничего

source: %s listed, %s remaining
ru_ru: %s на сайте, %s осталось

source: Store URL
ru_ru: URL магазина

source: Please verify your account in order to take full advantage of our site's features.
ru_ru: Подтвердите свой аккаунт, чтобы использовать все возможности сайта.

source: Quick Navigation
ru_ru: Быстрый переход

source: Documentation
ru_ru: Документация

source: Welcome
ru_ru: Добро пожаловать

source: Logout
ru_ru: Выйти

source: Choose Category
ru_ru: Выберите категорию

source: Sign up
ru_ru: Зарегистрироваться

source: Sign in
ru_ru: Войти

source: Browse
ru_ru: Просмотр

source: Advanced
ru_ru: Расширенный

source: Classified Setup
ru_ru: Установки объявлений

source: Standard
ru_ru: Стандартные

source: Multiple / Post
ru_ru: Несколько / Сообщение

source: Single
ru_ru: Одиночный

source: Tree
ru_ru: Множественный

source: %s listing has been opened.
ru_ru: %s объявление открыто.

source: %s listing has been closed.
ru_ru: %s объявление закрыто.

source: %s listing has been relisted.
ru_ru: %s объявление подтверждено.

source: %s listing has been activated.
ru_ru: %s объявление включено.

source: %s listing has been suspended.
ru_ru: %s объявление выключено.

source: %s listing has been approved.
ru_ru: %s объявление одобрено.

source: %s listing has been undeleted.
ru_ru: %s объявление восстановлено.

source: %s listing has been deleted.
ru_ru: %s объявление удалено.

source: %s user account has been activated.
ru_ru: %s аккаунт пользователя включен.

source: %s user account has been suspended.
ru_ru: %s аккаунт пользователя выключен.

source: %s user account has been approved.
ru_ru: %s аккаунт пользователя подтвержден.

source: %s user account has had its email addresses verified.
ru_ru: %s аккаунт пользователя подтвержден проверкой email адреса.

source: %s user account has been deleted.
ru_ru: %s аккаунт пользователя удален.

source: %s invoice has been activated.
ru_ru: %s чек был включен.

source: %s invoice has been combined.
ru_ru: %s чек был объединен.

source: %s invoice has been undeleted.
ru_ru: %s чек был восстановлен.

source: %s invoice has been deleted.
ru_ru: %s чек был удален.

source: List
ru_ru: Списком

source: Grid
ru_ru: Сеткой

source: Type One
ru_ru: Первый вариант

source: Type Two
ru_ru: Второй вариант

source: Type Three
ru_ru: Третий вариант

source: Blue
ru_ru: Синий

source: Red
ru_ru: Красный

source: Green
ru_ru: Зеленый

source: Gray
ru_ru: Серый

source: Please log in to access the confirmation page.
ru_ru: Пожалуйста, войдите в систему, чтобы получить доступ к странице подтверждения.

source: Verify your account to complete the requested action.
ru_ru: Подтвердите свою учетную запись, чтобы завершить данное действие.

source: You have reached the maximum number of bids/offers (%s) the seller has allowed on this item..
ru_ru: Вы достигли максимального количества ставок/предложений (%s), разрешенного продавцом по этому товару.

source: You have successfully purchased this item - price: %s; quantity purchased: %s.
ru_ru: Вы успешно приобрели этот товар - цена: %s; количество приобретено: %s.

source: %s x "%s" has been added to the shopping cart.
ru_ru: %s x "%s" был добавлен в корзину.

source: %s x "%s" have been added to the shopping cart.
ru_ru: %s x "%s" добавлено в корзину.

source: Invoice #%s cannot be deleted.
ru_ru: Счет #%s не может быть удален.

source: User account '%s' cannot be deleted.
ru_ru: Учетная запись пользователя '%s' не может быть удалена.

source: Group Name
ru_ru: Имя группы

source: Choose Location(s)
ru_ru: Выберите страну

source: Enter the site's name. It will be used for generating dynamic meta titles and will be displayed in all the emails sent by and through the site.
ru_ru: Введите имя вашего сайта. Это имя будет использоваться для генерации динамических мета названий, и оно появится во всех письмах отправляемых через сайт.

source: Enter your site's URL. <br>The URL must have the following format: http://www.yoursite.com<br>(Optional) If SSL is available you can set your URL using https:// rather than http://
ru_ru: Введите URL вашего сайта. <br> URL должен иметь следующий формат: http://www.yoursite.com <br> Если у вас есть SSL, Вы можете установить URL, используя HTTPS: //, а не HTTP: // (опционально)

source: Upload a favicon for your website.
ru_ru: Загрузить favicon для вашего сайта.

source: Enter the "From" name which will appear on all emails sent by the site on behalf of the administrator.
ru_ru: Введите имя, которое будет отображаться у всех писем, отправляемых с данного сайта от имени администратора.

source: Enter your SMTP login details in case you choose to use SMTP as the system emails handler.<br><strong>Important</strong>: you only need enter a username and a password if you SMTP server requires authentication.If the server doesn't require authentication, please leave these fields empty because otherwise the SMTP server can return an error and no emails will be sent.<br>If you are unsure of your SMTP server's host name and port, please leave the Host and Port fields empty and the software will try to retrieve them for you.
ru_ru: Введите SMTP логин/пароль для входа в случае, если вы решите использовать SMTP в качестве обработчика системных электронных писем <br><strong> Важно! </strong>:. Нужно только ввести имя пользователя и пароль, если ваш SMTP сервер требует авторизацию. Если сервер не требует аутентификации, пожалуйста, оставьте эти поля пустыми, потому что в противном случае SMTP -сервер может вернуть ошибку и электронная почта не будет отправляться. <br> Если Вы не уверены в правильности имени хоста вашего SMTP-сервера и порта, оставьте хоста и Порт пустыми и движок сайта будет пытаться настроить их для вас.

source: Check above to disable the installer module. Enable only when upgrading the software.
ru_ru: Проверьте выше, чтобы отключить модуль установки. Включить только при обновлении программного обеспечения.

source: Home Page Advert Carousel
ru_ru: Слайдер рекламы на главной странице

source: Enable Home Page Advert Carousel
ru_ru: Включить на главной странице слайдер рекламы

source: Carousel Autoplay
ru_ru: Автозапуск слайдера

source: Carousel Autoplay Speed
ru_ru: Скорость автозапуска слайдера

source: ms
ru_ru: мс

source: Enter the autoplay speed of the milliseconds (1000ms = 1s).
ru_ru: Введите скорость автозапуска в миллисекундах (1000мс = 1с).

source: Enter the maximum number of home page featured listings that will be displayed. Leave empty to disable.
ru_ru: Введите максимальное количество объявлений на главной странице, которые будут отображаться. Оставьте пустым, чтобы отключить.

source: Grid Items / Row [Desktop]
ru_ru: Элементы сетки / строки [Компьютер]

source: Grid Items / Row [Phone]
ru_ru: Элементы сетки / строки [Телефон]

source: Category Pages Featured
ru_ru: Рекомендуемые на странице категорий

source: Enter the maximum number of category page featured listings that will be displayed. Leave empty to disable.
ru_ru: Введите максимальное количество объявлений на страницах категории, которые будут отображаться. Оставьте пустым, чтобы отключить.

source: Eight Theme Settings
ru_ru: Настройки темы Eight

source: Color Theme
ru_ru: Цвет темы

source: If using the Eight theme, you can select a color theme.
ru_ru: При использовании темы Eight вы можете выбрать цветовую тему.

source: Header Design
ru_ru: Дизайн шапки

source: If using the Eight theme, you can select a header design.
ru_ru: При использовании темы Eight можно выбрать дизайн шапки.

source: Footer Design
ru_ru: Дизайн подвала

source: If using the Eight theme, you can select a footer design.
ru_ru: При использовании темы Eight, можно выбрать дизайн подвала.

source: Check above if you want to display, on the registration page, the setup fields for the enabled payment gateways.
ru_ru: Проверьте выше, если вы хотите отобразить на странице регистрации поля настройки для включенных платежных шлюзов.

source: Check above to enable the feature.<br><strong>Note</strong>: Even if you disable User Verification, you will still be able to set the status of your users to Verified from the Users Management page. However, users won't be able to verify their accounts themselves.
ru_ru: Проверьте выше, чтобы включить функцию.<br><strong>Примечание:</strong>Даже если вы откажетесь от проверки пользователей, вы все равно сможете установить статус пользователей для проверки со страницы управления пользователями. Тем не менее, пользователи не смогут проверить свои учетные записи сами.

source: Mandatory Seller Verification
ru_ru: Обязательная проверка продавца

source: When enabled, sellers will have to get verified in order to list items.
ru_ru: Когда этот параметр включен, продавцы должны будут пройти проверку, чтобы добавить список товаров.

source: Mandatory Buyer Verification
ru_ru: Обязательная проверка покупателя

source: When enabled, buyers will have to get verified for bidding and/or purchasing items.
ru_ru: Если этот параметр включен, покупатели должны будут пройти проверку на предмет участия в торгах и/или покупки товаров.

source: You can set up a one-time or a recurring verification fee. For a one-time verification fee, enter 0 in the recurring field.
ru_ru: Вы можете установить единовременную или периодическую плату за проверку. Для разовой платы за проверку введите 0 в поле для повторения.

source: Check above for the verification fee to be credited to the user's account after payment. The user's account must be set to Account Mode for the feature to apply.
ru_ru: Проверьте выше комиссию за проверку, которая будет зачислена на счет пользователя после оплаты. Для применения этой функции учетная запись пользователя должна быть установлена ​​в режим учетной записи.

source: Check above to require users to agree to the site's terms and/or privacy policy when registering.
ru_ru: Отметьте выше, чтобы потребовать от пользователей согласия с условиями сайта и/или политикой конфиденциальности при регистрации.

source: Users have to pay site fees immediately.
ru_ru: Пользователи должны платить за комиссию сразу.

source: Users must pay site fees periodically. All owed fees will be added to their account balance.
ru_ru: Пользователи должны периодически вносить комиссию на сайте. Все причитающиеся сборы будут добавлены на баланс их счета.

source: All accounts will run using the default payment option.
ru_ru: Все учетные записи будут работать с использованием способа оплаты по умолчанию.

source: You'll be able to select, from the Users Management page, the payment option for each account.
ru_ru: На странице управление пользователям вы сможете выбрать способ оплаты для каждой учетной записи.

source: Sign-up Credit
ru_ru: Зарегистрировать кредит

source: Check above to send automatic email notifications to accounts that have exceeded their debit limit.
ru_ru: Установите флажок выше, чтобы отправлять автоматические уведомления по электронной почте на учетные записи, чей лимит дебетования превышен.

source: Check above to suspend accounts with the balance over the maximum debit limit.
ru_ru: Проверьте выше, чтобы приостановить учетные записи с балансом сверх максимального дебетового лимита.

source: (Optional) Enter the number of days after which an account that has been sent an automatic payment notification email will be suspended. This setting will only apply if you have selected not to suspend accounts that have exceeded their debit limit.
ru_ru: (Необязательно) Введите количество дней, после которых аккаунт, которому было отправлено электронное письмо с уведомлением об оплате, будет заблокирован. Этот параметр применяется только в том случае, если вы решили не приостанавливать работу аккаунтов, чей лимит дебетовых платежей превышен.

source: Check above to automatically bill expired subscriptions from the users' account balances (ONLY in Account Mode).
ru_ru: Установите флажок выше, чтобы автоматически выставлять счета за просроченные подписки на счетах пользователей (ТОЛЬКО в режиме учетной записи).

source: User Sign-up Confirmation
ru_ru: Подтверждение регистрации пользователя

source: Check above for accounts to be activated immediately.
ru_ru: Проверьте выше учетные записи, которые будут активированы немедленно.

source: Email Address Confirmation
ru_ru: Подтверждение Email адреса

source: Check above to enable Email Address Confirmation. If enabled, users will have to click the link received in the registration confirmation email in order to activate their accounts.
ru_ru: Проверьте выше, чтобы включить подтверждение Email адреса. Если включено, пользователи должны будут щелкнуть ссылку, полученную в электронном письме с подтверждением регистрации, чтобы активировать свои учетные записи.

source: Check above if you want the admin to manually activate each new user from the Users Management page.<br>Users will be required to confirm their email address (See Email Address Confirmation).
ru_ru: Проверьте выше, хотите ли вы, чтобы администратор вручную активировал каждого нового пользователя на странице управления пользователями. <br> Пользователям потребуется подтвердить свой Email адрес (см. Подтверждение Email адреса).

source: When enabled, reputation comments will become private/not available for viewing. Moreover, only the reputation score will be public.
ru_ru: При включении репутационные комментарии станут приватными/недоступными для просмотра. Кроме того, только оценка репутации будет публичной.

source: Check above to enable the module.
ru_ru: Проверьте выше, чтобы включить модуль.

source: When enabled, visitors will be able to select the displaying language of the site.<br>The module applies only if your site is available in multiple languages (not available by default).<br>To help you, we've put together a free <a href="%s" target="_blank">Translations Pack</a>.<br>To manage translation files, <a href="%s">click here</a>.
ru_ru: Если этот параметр включен, посетители смогут выбирать язык отображения сайта.<br>Модуль применяется только в том случае, если ваш сайт доступен на нескольких языках (по умолчанию недоступно).<br>Чтобы помочь вам, мы собрали вместе бесплатный <a href="%s" target="_blank">пакет переводов</a>.<br>Для управления файлами переводов <a href="%s">нажмите здесь</a>.

source: (Highly Recommended) The meta description summarizes the content of your website for search engines. For optimal indexing, keep your description between 200 and 300 characters.
ru_ru: (Настоятельно рекомендуется) Мета-описание помогает распространению содержания вашего сайта в поисковых систем. Для оптимального индексирования сохраняйте описание в диапазоне от 200 до 300 символов.

source: Clear Cache
ru_ru: Очистить Кэш

source: Click above to clear your site's cache.
ru_ru: Нажмите выше, чтобы очистить кэш вашего сайта.

source: Cached Images
ru_ru: Кэшировать изображения

source: Delete Cached Images
ru_ru: Удалить кэшированные изображения

source: Click above to delete all cached images from your site.
ru_ru: Нажмите выше, чтобы удалить все кэшированные изображения с вашего сайта.

source: Check above to enable maintenance mode. When enabled, only logged-in administrators will be able to access the front end of the site.
ru_ru: Проверьте выше, чтобы включить режим обслуживания. Если этот параметр включен, только зарегистрированные администраторы смогут получить доступ к интерфейсу сайта.

source: Add a custom html content for maintenance mode page, or leave empty for the default content to be displayed.
ru_ru: Добавьте пользовательский HTML-контент для страницы режима обслуживания или оставьте пустым для отображения содержимого по умолчанию.

source: When enabled, you'll be able to select the users that are allowed to list on your site. Choose users with selling privileges from the Users Management page.
ru_ru: Когда этот параметр включен, вы сможете выбирать пользователей, которым разрешено размещать объявления на вашем сайте. Выберите пользователей с правами продажи на странице управления пользователями.

source: Allow Users to Request Selling Privileges
ru_ru: Разрешить пользователям запрашивать права на продажу

source: Check above to allow users to request selling privileges from the Members Area.<br>When requested, an email notification will be sent to the admin. Another email notification will be sent to the user after the admin has accepted or declined the request.
ru_ru: Установите флажок выше, чтобы разрешить пользователям запрашивать права на продажу в личном кабинете.<br>При запросе администратору будет отправлено уведомление по электронной почте. Другое уведомление по электронной почте будет отправлено пользователю после того, как администратор принял или отклонил запрос.

source: When enabled, you'll be able to give listings/sale fee reductions to selected users.
ru_ru: Когда эта функция включена, вы сможете предоставлять скидки на объявления/продажи выбранным пользователям.

source: Check above if you want to apply the preferred seller reduction to sale fees.
ru_ru: Установите флажок, если вы хотите применить к привилегированному продавцу сборы.

source: Invoice Logo
ru_ru: Логотип счета

source: Upload a custom logo that will appear on site invoices, or leave empty if you wish for the site logo to be displayed.
ru_ru: Загрузите собственный логотип, который будет отображаться в счетах на сайте, или оставьте пустым, если вы хотите, чтобы показывался логотип сайта.

source: Add a custom html header for site invoices.
ru_ru: Добавить пользовательский заголовок HTML для счетов-фактур сайта.

source: If you have a Google Analytics account, add the tracking code in the field above.
ru_ru: Если у вас есть аккаунт Google Analytics, добавьте код отслеживания в поле выше.

source: When enabled, buyers can combine invoices from the same seller.
ru_ru: Если этот параметр включен, покупатели могут объединять счета одного и того же продавца.

source: Enable Widget
ru_ru: Включить виджет

source: Check above to enable the widget. If enabled, you will be able to add your website's corresponding social media pages.
ru_ru: Проверьте выше, чтобы включить виджет. Если включено, вы сможете добавлять соответствующие страницы социальных сетей для вашего сайта.

source: Enable Widget for Users
ru_ru: Включить виджет для пользователей

source: Check above to allow users to use the widget to share their social media profiles.
ru_ru: Установите флажок выше, чтобы разрешить пользователям использовать виджет для публикации свои социальные сети в профиле.

source: Available for
ru_ru: Доступны для

source: Social Media Page Links
ru_ru: Ссылки на страницы в социальных сетях

source: Enable RSS
ru_ru: Включить RSS

source: Check above to enable RSS feeds on your website.
ru_ru: Проверьте выше, чтобы включить RSS-каналы на вашем сайте.

source: Check above if you want to display free fees in the Front End.
ru_ru: Проверьте выше, если вы хотите отобразить бесплатные сборы на сайте.

source: Check above to enable the custom start time option for listings.
ru_ru: Проверьте выше, чтобы включить пользовательскую опцию времени начала для объявлений.

source: Check above to enable the custom end time option for listings.
ru_ru: Проверьте выше, чтобы включить пользовательский вариант времени окончания для объявлений.

source: Check above to allow searching for keywords in listing descriptions.
ru_ru: Установите флажок выше, чтобы разрешить поиск по ключевым словам в описаниях.

source: Check above to allow searching for keywords in category names.
ru_ru: Проверьте выше, чтобы разрешить поиск ключевых слов в названиях категорий.

source: Enable Plugin
ru_ru: Включить модуль

source: Check above to enable the listing updates plugin. When enabled, it will update displayed listings data asynchronously. Highly recommended when auctions are enabled.
ru_ru: Проверьте выше, чтобы включить плагин обновления объявлений. Когда он включен, он будет обновлять отображаемые данные в асинхронном режиме. Настоятельно рекомендуется, когда аукционы включены.

source: Update Interval
ru_ru: Интервал обновления

source: The plugin will run, in the background, at regular intervals. The default setting is 10 seconds.
ru_ru: Плагин будет работать в фоновом режиме через равные промежутки времени. Значение по умолчанию составляет 10 секунд.

source: Select the site's default currency.<br><strong>Important</strong>: Please <a href="%s">click here</a> to define which currencies will be available on the site.
ru_ru: Выберите валюту сайта по умолчанию.<br><strong>Важно</strong>.<a href="%s"> Нажмите здесь</a>, чтобы определить, какие валюты будут доступны на сайте.

source: Check above to require admin approval for listings. Moreover, edited listings will also require admin approval.
ru_ru: Проверьте выше, чтобы требовать одобрения администратора для объявлений. Кроме того, отредактированные объявления, также потребуют одобрения администратора.

source: Enable Short Listing Description
ru_ru: Включить краткое описание объявления

source: Check above to allow sellers to add short listing descriptions.
ru_ru: Отметьте выше, чтобы позволить продавцам добавлять короткие описания объявлений.

source: Short Description Character Length
ru_ru: Количество длины символов в кратком описании
