Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: Enter your SagePay vendor name
ru_ru: Введите имя поставщика SagePay

source: SagePay Password
ru_ru: SagePay Пароль

source: Enter your SagePay integration password <br>SagePay Success & Failure URL: <br>
ru_ru: Введите SagePay интеграции пароль <br> SagePay URL успеха и отказа: <br>

source: Skrill Email Address
ru_ru: E-mail

source: Enter your registered email address
ru_ru: Адрес вашей электронной почты

source: Skrill Secret Word
ru_ru: Секретное слово

source: (recommended) The secret word submitted in the "Merchant Tools" section of the Merchant's online Skrill account. <br>Skrill IPN URL: <br>
ru_ru: (Рекомендуется) секретное слово, представленное в разделе торговые инструменты онлайн счета Skrill продавца. <br> Skrill IPN URL: <br>

source: 2Checkout Account Number
ru_ru: 2Checkout Номер счета

source: Enter your account number <br>2Checkout IPN URL: <br>
ru_ru: Введите свой номер счета <br> 2Checkout IPN URL: <br>

source: Enter your merchant installation Id <br>WorldPay IPN URL: <br>
ru_ru: Введите торговый код установки <br> WorldPay IPN URL: <br>

source: All the listings added in the shipping model must have the same location (country, state, address), use the same currency and have the same pick-up options selected.
ru_ru: Все элементы в этом разделе должны иметь одинаковый адрес (страна, регион, адрес), использовать единую валюту и иметь единые способы получения товара покупателем.

source: No destination location has been set.
ru_ru: Не указан адрес доставки. Незнаем, куда доставлять.

source: No destination zip/post code has been set.
ru_ru: Не указан почтовый индекс.

source: At least one item needs to be set in order to calculate the postage.
ru_ru: Выберите минимум один товар.

source: All listings included must have the same postage methods.
ru_ru: Все объявлениядолжны иметь одинаковые способы отправки.

source: The item(s) cannot be shipped to your selected destination.
ru_ru: Этот товар не может быть отправлен в вашу страну.

source: Invalid array input in the _convertCurrency() method.
ru_ru: Неверный входной массив в методе _convertCurrency().

source: The shipping carrier you are trying to use, '%s', does not exist.
ru_ru: Перевозчик, который вы выбрали, '%s', не существует.

source: API Key
ru_ru: API ключ

source: Enter your Australia Post API Key.
ru_ru: Введите свой ключ API почты Австралии.

source: Production Mode
ru_ru: Режим производства

source: Check this checkbox to switch the module to production mode.
ru_ru: Установите опцию для включения модуля доставки на сайте.

source: The service can only be used when shipping from Australia.
ru_ru: Сервис может быть использован только при отправке из Австралии.

source: No rate(s) available for the requested input.
ru_ru: Цен нет.

source: Account Number
ru_ru: Номер счета

source: Meter Number
ru_ru: Номер счетчика

source: An unknown error has occurred.
ru_ru: Произошла неизвестная ошибка.

source: The "%s" shipping method does not exist.
ru_ru: Этот "%s" способ доставки не существует.

source: UPS rate calculator error
ru_ru: Ошибка рассчета стоимости перевозчика UPS

source: Enter your USPS account username.
ru_ru: Введите ваше имя пользователя USPS.

source: Enter your USPS account password (optional).
ru_ru: Введите пароль учетной записи USPS (необязательно).

source: The service can only be used when shipping from the US.
ru_ru: Сервис может быть использован только при отправке из США.

source: Your maximum bid has been updated to %s.
ru_ru: Ваша максимальная ставка установлена как %s.

source: Your maximum bid, in the amount of %s, has been posted successfully. You are now the highest bidder on this item, with a bid of %s.
ru_ru: Ваша максимальная ставка (%s) опубликована. На настоящий момент ваша ставка выше всех остальных. Текущая цена: %s.

source: Your maximum bid, in the amount of %s, has been posted, but is lower than the current high bidder's maximum bid.
ru_ru: Попробуйте еще раз. Ваша максимальная ставка (%s) опубликована, но на настоящий момент она ниже чем максимальная ставка другого участника.

source: Auction
ru_ru: Аукцион

source: Product
ru_ru: Блиц-цена

source: Classified
ru_ru: Систематизированные

source: From
ru_ru: Отправитель

source: To
ru_ru: Получатель

source: Increment Amount
ru_ru: Шаг

source: ISO Code
ru_ru: Код ISO

source: Symbol
ru_ru: Символ

source: Conversion Rate
ru_ru: Курс валюты

source: Days
ru_ru: Дни

source: Order ID
ru_ru: ID заказа

source: Original Link
ru_ru: Оригинальная ссылка

source: New Link
ru_ru: Новая ссылка

source: Redirect Code
ru_ru: Код редиректа

source: String / regex format
ru_ru: Строка / формат регулярных выражений

source: String / sprintf format
ru_ru: Строка / sprintf формат

source: Custom Fees
ru_ru: Комиссии

source: Adult Category
ru_ru: Взрослая категория

source: Route
ru_ru: Путь

source: Menu ID
ru_ru: Меню ID

source: Subscription Name
ru_ru: Название подписки

source: # Listings
ru_ru: # Объявления

source: Recurring [days]
ru_ru: Повторяющиеся [дней]

source: Featured Store
ru_ru: Рекомендуемый магазин

source: Tax Name
ru_ru: Налог

source: Rate [%]
ru_ru: Количество [%]

source: Applies to Buyers From
ru_ru: Относится к покупателям из

source: Word
ru_ru: Слово

source: Above
ru_ru: Выше

source: Free
ru_ru: Бесплатно

source: I Understand
ru_ru: Я согласен

source: n/a
ru_ru: отсутствует

source: %s %s will be applied to the purchase price
ru_ru: %s %s будет применяться к цене покупки

source: The custom fields settings have been updated.
ru_ru: Настройки пользовательских полей были обновлены.

source: The custom field has been edited successfully
ru_ru: Пользовательское поле было отредактировано успешно

source: The custom field has been created successfully.
ru_ru: Пользовательское поле было успешно создано.

source: Custom Field ID: #%s has been deleted.
ru_ru: Пользовательские поле ID: #%s было удалено.

source: Deletion failed. The custom field could not be found.
ru_ru: Удаление не удалось. Ваучер не может быть найден.

source: The settings have been saved.
ru_ru: Настройки были сохранены.

source: No listings have been updated.
ru_ru: Ничего не обновлено.

source: Listing ID: #%s has been edited successfully.
ru_ru: Аукцион: #%s обновлен, спасибо.

source: The listing you are trying to edit does not exist.
ru_ru: Ничего не найдено. Товар удален или не существует.

source: Listing ID: #%s has been deleted.
ru_ru: Ваучер ID: #%s был удален.

source: Deletion failed. The listing could not be found.
ru_ru: Удаление не удалось. Ваучер не может быть найден.

source: The sale invoice #%s has been deleted.
ru_ru: Cчет #%s был удален.

source: Error: the sale invoice cannot be deleted.
ru_ru: Ошибка: счет на продажу не может быть удален.

source: The content page has been edited successfully
ru_ru: Страница была отредактирована успешно

source: The content page has been created successfully.
ru_ru: Страница была создана успешно.

source: Content Page ID: #%s has been deleted.
ru_ru: Содержимое страницы ID: #%s было удалено.

source: Deletion failed. The content page could not be found.
ru_ru: Удаление не удалось. Содержание страницы не может быть найдено.

source: The adverts settings have been updated.
ru_ru: Настройки рекламы были обновлены.

source: The advert has been edited successfully
ru_ru: Ваучер был успешно изменен

source: The advert has been created successfully.
ru_ru: Ваучер был успешно создан.

source: Advert ID: #%s has been deleted.
ru_ru: Ваучер ID: #%s был удален.

source: Deletion failed. The advert could not be found.
ru_ru: Удаление не удалось. Ваучер не может быть найден.

source: The %s email file has been edited successfully.
ru_ru: Файл электронной почты %s в был успешно изменен.

source: Error: could not edit the email file. Please check for write permissions.
ru_ru: Ошибка: не удалось изменить файл электронной почты. Пожалуйста, проверьте права на запись.

source: The %s language file has been edited successfully.
ru_ru: Языковой файл %s в был успешно изменен.

source: Error: could not edit the language file. Please check for write permissions.
ru_ru: Ошибка: не удалось изменить файл языка. Пожалуйста, проверьте права на запись.

source: The options for category ID #%s have been saved.
ru_ru: Опции для категории ID #%s были сохранены.

source: The category doesn't exist.
ru_ru: Категория не существует.

source: The options for content section ID #%s have been saved.
ru_ru: Опции для содержания раздела ID #%s были сохранены.

source: The content section doesn't exist.
ru_ru: Раздел содержание не существует.

source: The selected messages have been removed
ru_ru: Выбранные сообщения были удалены

source: Recipients added successfully. The newsletter will now be sent to the selected users.
ru_ru: Получатели успешно добавлены. Информационные бюллетени теперь будут отправлены выбранным пользователям.

source: The newsletter has been edited successfully
ru_ru: Информационный бюллетень был успешно изменен

source: The newsletter has been created successfully.
ru_ru: Информационный бюллетень был успешно создан.

source: Newsletter ID: #%s has been deleted.
ru_ru: Рассылка ID: #%s был удален.

source: Deletion failed. The newsletter could not be found.
ru_ru: Удаление не удалось. Информационный бюллетень не может быть найден.

source: You do not have the privileges to create / edit admin users.
ru_ru: Вы не имеете права создавать / редактировать пользователей с правами администратора.

source: The user account has been edited successfully
ru_ru: Учетная запись пользователя была успешно изменена

source: The user account has been created successfully.
ru_ru: Учетная запись пользователя была успешно создана.

source: User '%s' has been deleted.
ru_ru: Пользователь '%s' удален.

source: Deletion failed. The user account could not be found or you do not have the permission to delete it.
ru_ru: Удаление не удалось. Учетная запись пользователя не найдена или у вас нет прав на удаление.

source: User '%s' has been approved.
ru_ru: Пользователь '%s' одобрен.

source: The email address for user '%s' has been verified.
ru_ru: Адрес электронной почты для пользователя '%s' была подтвержден.

source: activated
ru_ru: активирован

source: suspended
ru_ru: приостановлено

source: User '%s' has been %s.
ru_ru: Пользователь '%s' был %s.

source: The selling capability for user '%s' has been %s.
ru_ru: Возможность продажи для пользователя '%s' был %s.

source: Invalid option selected
ru_ru: Опция Выбрана Неверно

source: Operation failed. The user could not be found.
ru_ru: Операция не удалась. Пользователь не может быть найдено.

source: You were successfully logged in as '%s'.
ru_ru: Вы были успешно зарегистрированы в системе как '%s'.

source: Could not log you in as the user having the id '%s'.
ru_ru: Не удалось войти в качестве пользователя, имеющего идентификатор '%s'.

source: The user doesn't exist.
ru_ru: Пользователь не существует.

source: The message has been successfully sent.
ru_ru: Ваше сообщение было успешно отправлено.

source: The selected reputation comments have been removed
ru_ru: Выбранные комментарии были удалены

source: Operation failed.
ru_ru: Операция не удалась.

source: The reputation comment has been updated.
ru_ru: Комментарий обновлен.

source: The payment reminder email has been sent to '%s'.
ru_ru: Письмо с напоминанием о платеже отправлено на Email адрес '%s'.

source: Advert Name
ru_ru: Имя предложения

source: Enter a name for your advert (for internal usage only).
ru_ru: Введите имя для вашей рекламы (только для внутреннего использования).

source: Section
ru_ru: Секция

source: Select the section this advert belongs to.
ru_ru: Выберите раздел которому принадлежит это объявление.

source: (Optional) Choose for which categories this advert will be displayed.
ru_ru: (Необязательно) Выберите в какой категории будет отображаться это объявление.

source: All Languages
ru_ru: Все языки

source: Language
ru_ru: Язык

source: Select the language this advert will appear for.
ru_ru: Выберите язык это объявление появится на.

source: Type
ru_ru: Тип

source: Select the type of advert.
ru_ru: Выберите тип объявлений.

source: Code
ru_ru: Код

source: Enter the code of the advert.
ru_ru: Введите код объявлений.

source: Upload the advert image.
ru_ru: Загрузите рекламное изображение.

source: Select Image
ru_ru: Выбрать изображение

source: Advert Url
ru_ru: Url

source: Enter a the url this advert will redirect to.
ru_ru: Введите URL перенаправления.

source: Open In New Tab
ru_ru: Открыть в новой вкладке

source: Check the above checkbox if you wish for the advert, when clicked, to open the url in a new tab, or leave it unchecked if the url should be opened in the same tab.
ru_ru: Установите флажок выше, если вы хотите, чтобы объявление по нажатию, чтобы открыть URL-адрес в новой вкладке, или оставить его непроверенным, если URL-адрес должен быть открыт на той же вкладке.

source: Edit Content Page - ID: #%s
ru_ru: Редактировать содержимое страницы - ID: #%s

source: Category Logo
ru_ru: Категория Логотип

source: (Optional) Upload a logo for this category.
ru_ru: (Необязательно) Загрузить логотип для этой категории.

source: (Optional) Add a custom meta title for this category. If left empty, the meta title will be generated automatically.
ru_ru: (Необязательно) Укажите название пользовательского мета для этой категории. Если оставить пустым, мета название будет сгенерирован автоматически.

source: (Optional) Add meta description for this category. Your description should be no longer than 155 characters (including spaces)
ru_ru: (Необязательно) Добавьте мета-описания для этой категории. не ыаше описание должно быть не больше, чем 155 символов (включая пробелы)

source: HTML Header
ru_ru: HTML заголовок

source: (Optional) Add a custom html header for this category. The html code will be rendered when users are browsing the category.
ru_ru: (Необязательно) Добавьте пользовательские HTML заголовок для этой категории. HTML код будет оказана, когда пользователи просматривают категорию.

source: Select the section this page belongs to.
ru_ru: Выберите секцию, к которой принадлежит эта страница.

source: Select the language this page will appear for.
ru_ru: Выберите язык по умолчанию для вашего сайта.

source: Title
ru_ru: Заголовок

source: (Optional) Enter the title of the page.
ru_ru: (Необязательно) Введите заголовок страницы.

source: Enter the content for this page.<br>Allowed code: <br><%=action:{action}.{controller}.{module}%> <br><%=url:{param-key},{param-value};{param-key},{param-value};...%> <br><%=href:{uri}%>
ru_ru: Введите текст для этой страницы.<br>Разрешеный код:<br><%=action:{action}.{controller}.{module}%> <br><%=url:{param-key},{param-value};{param-key},{param-value};...%> <br><%=href:{uri}%>

source: (Optional) Add a custom meta title for this section. If left empty, the meta title will be generated automatically.
ru_ru: (Необязательно) Укажите название пользовательского мета для этого раздела. Если оставить пустым, мета название будет сгенерирован автоматически.

source: (Optional) Add meta description for this section. Your description should be no longer than 155 characters (including spaces)
ru_ru: (Необязательно) Добавьте мета-описания для этого раздела. не Ваше описание должно быть не больше, чем 155 символов (включая пробелы)

source: Edit Custom Field - ID: #%s
ru_ru: Редактировать пользовательское поле - ID: #%s

source: Enter the title of the newsletter.
ru_ru: Введите название бюллетеня.

source: Enter the content of the newsletter. Html is allowed.
ru_ru: Введите содержание рассылки. HTML разрешен.

source: Edit Newsletter - ID: #%s
ru_ru: Редактировать новости - ID: #%s

source: Edit Newsletter - ID: #
ru_ru: Редактировать новости - ID: #

source: Live
ru_ru: Текущий

source: Select the user's account type.
ru_ru: Выберите тип учетной записи пользователя.

source: Account Balance
ru_ru: Баланс

source: [ Positive value: Debit ] [ Negative value: Credit ]
ru_ru: [Положительное значение: Дебет] [Отрицательное значение: Кредитная]

source: Edit the user's site account balance.
ru_ru: Редактировать баланс счета на сайте.

source: Balance Adjustment Reason
ru_ru: Причина корректировки баланса

source: If altering the account balance, you can enter a reason in the field above (optional)
ru_ru: Если изменение баланса счета, вы можете указать причину в поле выше (по желанию)

source: Max. Debit
ru_ru: Максимум дебет

source: Enter the user's maximum debit balance allowed.
ru_ru: Введите допустимую максимальную задолженность счета до приостановления аккаунта.

source: Verified User
ru_ru: Проверенный пользователь

source: Check the above checkbox to set the account status as verified.
ru_ru: Установите флажок, чтобы включить функцию корзина.

source: Can List
ru_ru: Можно перечислить

source: Check the above checkbox to allow the account to create listings on the website.
ru_ru: Поставьте галочку если вы хотите что бы покупатели могли задавать вам вопросы.

source: Preferred Seller
ru_ru: Привилегированный продавец

source: Check the above checkbox to set the account as preferred seller.
ru_ru: Установите флажок, если вы хотите применить к привилегированному продавцу сборы.

source: Enable Store
ru_ru: Включить

source: Check the above checkbox to activate this user's store.
ru_ru: Выберите эту опцию, если вы хотите учитывать налог для этой позиции.

source: Assign Default Store Account
ru_ru: Назначить учетную запись магазина по умолчанию

source: Check the above checkbox to set the user's store as "Default" (can add unlimited listings and has no expiration date).
ru_ru: Установите флажок, чтобы включить возможность пользователю устанавливать время окончания для продаж.

source: New Contact Message
ru_ru: Новое сообщение

source: Listing Approval Notification
ru_ru: Уведомление об одобрении аукциона

source: New Refund Request
ru_ru: Новый запроса на возврат

source: Sale Transaction Refund Request
ru_ru: Запрос на возврат сбора за продажу лота

source: Close
ru_ru: Закрыть

source: Please confirm this action.
ru_ru: Пожалуйста, подтвердите это действие.

source: Thank you for subscribing to our newsletter
ru_ru: Благодарим за подписку на рассылку новостей

source: 404 Error
ru_ru: Ошибка 404

source: The email has been sent successfully.
ru_ru: Сообщение было успешно отправлено.

source: Please use one of the payment gateways listed below to pay the user signup fee of %s
ru_ru: Пожалуйста, выберите один из предложенных ниже способов оплаты, для оплаты сбора за регистрацию пользователя, в размере %s

source: User #%s - '%s', has been activated. There were no fees to be paid.
ru_ru: Пользователь #%s - «%s» активирован. Плата за регистрацию не взимается.

source: Error: Could not generate the payment form - the user does not exist or there is no signup fee to be paid.
ru_ru: Ошибка: не удалось сгенерировать форму оплаты - пользователь не существует, либо регистрация на сайте не требует оплаты.

source: Payment - User Signup - ID: #%s
ru_ru: Оплата - Регистрация пользователя - ID: #%s

source: Please use one of the payment gateways listed below to pay the listing fee of %s
ru_ru: Пожалуйста, выберите один из предложенных ниже способов оплаты, для оплаты за размещение объявления, в размере %s

source: Listing #%s - '%s', has been activated. There were no fees to be paid.
ru_ru: Аукцион #%s - '%s', был активирован. Оплата не требуется.

source: Error: Could not generate the payment form, the listing does not exist.
ru_ru: Ошибка. Не удалось создать платежную форму. Список не существует.

source: Payment - Listing Setup - ID: #%s
ru_ru: Оплата - Размещение объявления - ID: #%s

source: Please use one of the payment gateways listed below to pay the sale transaction fee of %s
ru_ru: Пожалуйста, выберите один из предложенных ниже способов оплаты, для оплаты сбора за продажу лота, в размере %s

source: The sale transaction #%s has been activated. There were no fees to be paid.
ru_ru: Сделка %s осуществлена. Оплата не трабуется.

source: Error: Could not generate the payment form - the sale does not exist or there are no fees to be paid.
ru_ru: Ошибка: Не удалось создать форму оплаты - аукцион не существует или же оплата не требуется.

source: Payment - Sale Fee - Sale ID: #%s
ru_ru: Оплата - сбор за продажу лота - номер продажи: #%s

source: Error: Could not generate the payment form - the sale does not exist, or you are not the buyer.
ru_ru: Ошибка: Не удалось создать форму оплаты - операции продажи не существует, или же Вы не являетесь покупателем.

source: Please use one of the payment gateways listed below to pay the seller the amount of %s
ru_ru: Пожалуйста, используйте один из платежных систем ниже, чтобы уплатить продавцу сумму %s

source: Purchase Details
ru_ru: Подробности покупки

source: Please use one of the payment gateways listed below to credit your account with the amount of %s
ru_ru: Пожалуйста, используйте один из платежных шлюзов, перечисленных ниже, чтобы пополнить свой счет на сумму от%s

source: Error: Could not generate the payment form.
ru_ru: Ошибка: не удалось сгенерировать форму оплаты.

source: Payment - Credit Account
ru_ru: Оплата - Пополнение счета

source: Please use one of the payment gateways listed below to pay the store subscription fee of %s
ru_ru: Пожалуйста, выберите ниже способ оплаты тарифного плана в размере %s

source: The store for user ID #%s - '%s', has been activated. There were no fees to be paid.
ru_ru: Магазин для пользователя #%s - «%s» активирован. Плата за регистрацию не взимается.

source: Error: Could not generate the payment form - the user does not exist or there is no store subscription fee to be paid.
ru_ru: Ошибка: не удалось сгенерировать форму оплаты - пользователь не существует, либо подписка на услугу Магазин не требует оплаты.

source: Payment - Store Subscription
ru_ru: Оплата - Тарифный план для магазина

source: Please use one of the payment gateways listed below to pay the user verification fee of %s
ru_ru: Пожалуйста, выберите один из предложенных ниже способов оплаты, для оплаты сбора за проверку пользователя, в размере %s

source: The account for user ID #%s - '%s', has been verified. There were no fees to be paid.
ru_ru: Пользователь #%s - «%s» активирован. Плата за регистрацию не взимается.

source: Error: Could not generate the payment form - the user does not exist or there is no user verification fee to be paid.
ru_ru: Ошибка: не удалось сгенерировать форму оплаты - пользователь не существует, либо регистрация на сайте не требует оплаты.

source: Payment - User Verification
ru_ru: Оплата - Проверка пользователя

source: Payment Completed
ru_ru: Оплата проведена

source: Payment Failed
ru_ru: Проблема с оплатой

source: Your payment has been confirmed. Thank you.
ru_ru: Ваша оплата подтверждена. Спасибо.

source: The payment has failed. Sorry for the inconvenience.
ru_ru: Платеж не удался. Приносим извинения за неудобства.

source: RSS Feeds
ru_ru: RSS каналы

source: in
ru_ru: в

source: There are no files to upload.
ru_ru: Нет файлов для загрузки.

source: The file has been removed
ru_ru: Файл был перемещен

source: An unknown file upload error has occurred
ru_ru: Произошла ошибка загрузки файла

source: Allowed extensions: %s
ru_ru: Допустимые расширения: %s

source: Please try again or contact the administrator
ru_ru: Пожалуйста, попробуйте еще раз или свяжитесь с администратором

source: The file size is %s MB, and exceeds the maximum allowed limit of %s MB
ru_ru: Размер файла %s МБ и превышает максимально допустимый предел %s МБ

source: The maximum number of uploads allowed (%s) has been reached
ru_ru: Достигнуто максимальное количество допустимых загрузок файлов (%s)

source: The uploaded file exceeds the maximum allowed size of %s MB
ru_ru: Размер загружаемого файла превышает максимально допустимый размер %s МБ
