Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: Enable this feature if you want to give certain users listing/sale fee reductions.
ru_ru: Включите эту функцию, если вы хотите, чтобы определенные пользователи не платили плату.

source: Expires after
ru_ru: Истекает через

source: (Optional) Enter the number of days after which the preferred seller status will expire.
ru_ru: (Необязательно) Введите число дней, после которых статус привилегированного продавец будет исчерпан.

source: Reduction
ru_ru: Скидка

source: Enter the reduction percentage that will be applied.
ru_ru: Введите процент скидки, которая будет применяться.

source: Apply To Sale Fees
ru_ru: Применить к продаже сборы

source: Check the above checkbox if you wish to apply the preferred seller reduction to sale fees.
ru_ru: Установите флажок, если вы хотите применить к привилегированному продавцу сборы.

source: Invoice Address
ru_ru: Адрес выставления счета

source: Enter the address that will appear on site invoices.
ru_ru: Введите адрес, который будет отображаться на счетах-фактурах сайта.

source: Invoice Header
ru_ru: Заголовок счета

source: Add a custom html header for site invoices, or leave empty if you wish for the site logo will be displayed.
ru_ru: Добавить произвольный HTML-заголовок для счетов-фактур сайта, или оставить пустым, если вы хотите, чтобы отображался логотип сайта.

source: Invoice Footer
ru_ru: Низ счета

source: Add a custom html footer for site invoices.
ru_ru: Добавить произвольный HTML для нижнего колонтитула счетов-фактуры сайта.

source: Address Display Format
ru_ru: Формат отображения адреса

source: Default
ru_ru: По умолчанию

source: Address, City, Post/Zip Code, County/State, Country
ru_ru: Адрес, город, почтовый код, графство/государство, страна

source: Alternate
ru_ru: Альтернативный

source: Address, City, County/State, Post/Zip Code, Country
ru_ru: Адрес, город, уезд/штат, почтовый код, страна

source: Choose how addresses should be displayed on the website (on sales, invoices, etc.).
ru_ru: Выберите, как должны отображаться адреса на веб-сайте (на продажи, счета-фактуры и т.д.).

source: Google Analytics Code
ru_ru: Код Google Analytics

source: If you have a Google Analytics account that you want to use for your site, you can add the tracking code that Google provides in the field above.
ru_ru: Если у вас есть учетная запись Google Analytics, которую вы хотите использовать для вашего сайта, вы можете добавить код отслеживания Google в поле выше.

source: Buyer can Combine Purchases
ru_ru: Покупатель может объединить покупки

source: If this setting is enabled, buyers can combine purchased items from the same seller into a single invoice.<br><b>Important</b>: Only non-invoiced items can be combined.
ru_ru: Если этот параметр включен, покупатели могут объединить купленные вещи от одного продавца в одном счете-фактуре. <br> <b>Важно:</b> Только неотфактурованные элементы могут быть объединены.

source: Image Size
ru_ru: Размер изображения

source: Enter the size of the listings images.
ru_ru: Введите размер изображений.

source: pixels
ru_ru: пикселей

source: Home Page Featured
ru_ru: Рекомендуемые на главной странице

source: Enter the maximum number of home page featured listings that will be displayed or leave empty to disable.
ru_ru: Введите максимальное количество недавно добавленных продаж, которые будут отображаться или оставьте поле пустым, чтобы отключить.

source: Tabbed Display
ru_ru: Формат количества

source: Carousel
ru_ru: Карусель

source: Box Type
ru_ru: Тип

source: Recently Listed
ru_ru: Новые лоты

source: Ending Soon
ru_ru: Заканчивающиеся

source: Popular
ru_ru: Популярное

source: Number of Featured Items
ru_ru: Количество популярных товаров

source: Leave empty or enter 0 to disable (applies to all the fields below as well).
ru_ru: Оставьте пустым, или введите 0, чтобы отключить (относится ко всем полям ниже).

source: Check the above checkbox if you wish for free fees to be displayed on the front end.
ru_ru: Установите флажок, если вы хотите чтобы бесплатные сборы отображались.

source: Enable Custom Start Time
ru_ru: Включить произвольное начало аукциона

source: Check the above checkbox to enable the custom start time option for listings.
ru_ru: Установите флажок, чтобы включить возможность пользователю устанавливать время начала для продаж.

source: Enable Custom End Time
ru_ru: Включить произвольное окончание аукциона

source: Check the above checkbox to enable the custom end time option for listings.
ru_ru: Установите флажок, чтобы включить возможность пользователю устанавливать время окончания для продаж.

source: By Title
ru_ru: По названиям

source: This setting cannot be disabled, searching by listing titles is mandatory.
ru_ru: Этот параметр не может быть отключена, поиск, перечисляя названия, является обязательным.

source: By Subtitle
ru_ru: По подзаголовку

source: Check the above checkbox to allow searching for keywords in listing subtitles.
ru_ru: Установите флажок, чтобы разрешить поиск по ключевым словам в подзаголовках.

source: By Description
ru_ru: По описанию

source: Check the above checkbox to allow searching for keywords in listing descriptions.
ru_ru: Установите флажок, чтобы разрешить поиск по ключевым словам в описаниях.

source: By Category Names
ru_ru: По именам категорий

source: Check the above checkbox to allow searching for keywords in category names.
ru_ru: Установите флажок, чтобы разрешить поиск по ключевым словам в категориях.

source: Listing Setup Process
ru_ru: Процесс установки листинг

source: Use the standard 4 steps form - details, settings, shipping and preview.
ru_ru: Используйте стандартную форму 4 шага - детали, параметры, судоходство и предварительного просмотра.

source: Use the quick 2 steps form - setup and preview.
ru_ru: Используйте форму быстрого 2 шага - Настройка и предварительный просмотр.

source: Choose the type of listing creation form to use in the front end.
ru_ru: Выберите тип листинг создания формы для использования в передней части.

source: Current Display Format:
ru_ru: Текущий формат отображения:

source: Default Currency
ru_ru: Валюта по умолчанию

source: Select the site's default currency.<br><b>Important</b>: Please <a href="%s">click here</a> to define which currencies will be available on the site.
ru_ru: Выберите валюту по умолчанию сайта. <br> <b>Важно:</b> Пожалуйста, <a href="%s">нажмите здесь</a> , чтобы определить, какие валюты будут доступны на сайте.

source: Amount Display Format
ru_ru: Формат количества

source: US Format: 9,999.95
ru_ru: США Формат: 9,999.95

source: EU Format: 9.999,95
ru_ru: ЕС Формат: 9.999,95

source: Select the amount display format that will be applied for when displaying currency amounts on your website.
ru_ru: Выберите формат, который будет применяться при отображении денежных сумм на вашем сайте.

source: Decimal Digits
ru_ru: Десятичных цифр

source: Enter the number of decimal digits that will be shown when displaying a currency amount.
ru_ru: Введите количество десятичных цифр, который будет показан при отображении денежных сумм.

source: Symbol Position
ru_ru: Позиция символа

source: Symbol before amount:
ru_ru: Символ перед суммой:

source: Amount before symbol:
ru_ru: Символ после суммы:

source: Title Character Length
ru_ru: Количество символов в заголовке

source: Enter the maximum character length allowed for the listing title field.
ru_ru: Введите максимальное количество символов для заголовка лота.

source: Enable Listings Approval
ru_ru: Одобрение продаж администратором

source: Check the above checkbox if you wish for listings to require admin approval before they are displayed on your website. Listings will require approval after being edited as well.
ru_ru: Установите флажок, если вы хотите, чтобы продажи отображались на сайте после одобрения администратором. Объявления потребует одобрения, так же после редактирования.

source: Enable Listing Subtitle
ru_ru: Включить отображение подзаголовков

source: Check the above checkbox if you wish to allow sellers to add subtitles to their listings.
ru_ru: Установите флажок, чтобы разрешить пользователям добавлять к продажам подзаголовки.

source: Number of Images
ru_ru: Число картинок

source: Enter the maximum number of images that can be added to a listing.
ru_ru: Введите максимальное количество изображений, которые могут быть добавлено к продаже.

source: Mandatory Images
ru_ru: Обязательные изображения

source: Check the above checkbox to require for at least one image to be added when a listing is created.
ru_ru: Установите флажок, чтобы требовать по крайней мере одного изображения при создании продажи.

source: Maximum Size Allowed
ru_ru: Максимально допустимый размер

source: KB
ru_ru: KБ

source: Enter the maximum size an uploaded image can have.<br><strong>Note</strong>: The maximum allowed size of a file that can be uploaded on your server is <strong>%s</strong>. <br>If needing to have the limit increased, please contact your hosting provider.
ru_ru: Введите максимальный размер, который может иметь загруженного изображения.<br><strong>Примечание</strong>: максимальный размер файла, который может быть передан на вашем сервере является <strong>%s</strong>.<br>Если нужно увеличить лимит, пожалуйста, свяжитесь с вашего хостинг-провайдера.

source: Crop to Aspect Ratio
ru_ru: Соотношение сторон

source: Check the above checkbox if you wish for uploaded images to be cropped when thumbnails are generated.
ru_ru: Проверьте выше флажок, если вы хотите, чтобы загруженные изображения обрезались, когда создаются эскизы.

source: Lazy Load
ru_ru: Ленивая загрузка

source: Check the above checkbox to enable the lazy load javascript for listing images (improves website loading speed).
ru_ru: Установите флажок выше, чтобы включить ленивый javascript для загрузки изображений (улучшает скорость загрузки сайта).

source: Allow Remote Images
ru_ru: Разрешить удаление изображений

source: Check the above checkbox to allow adding images from remote locations by entering the direct link.
ru_ru: Установите флажок, чтобы разрешить добавление изображений с удаленных мест, вводя прямые ссылки.

source: Watermark Text
ru_ru: Текст водяного знака

source: Enter a watermark text that will be applied to uploaded images, or leave empty for no watermark.
ru_ru: Введите максимальное количество недавно добавленных продаж, которые будут отображаться или оставьте поле пустым, чтобы отключить.

source: Number of Videos
ru_ru: Количество видео

source: Enter the maximum number of videos that can be added to a listing. <br><b>Important</b>: To disable this feature, enter 0 in the above field.
ru_ru: Введите максимальное количество видео, которые могут быть добавлены к продаже. <br><b>Важно</b>: Чтобы Выключить введите 0 в этом поле.

source: Enter the maximum size an uploaded video can have.<br><strong>Note</strong>: The maximum allowed size of a file that can be uploaded on your server is <strong>%s</strong>. <br>If needing to have the limit increased, please contact your hosting provider.
ru_ru: Введите максимальный размер, который может иметь добавленные видео.<br><strong>Примечание</strong>: максимальный размер файла, который может быть передан на вашем сервере является <strong>%s</strong>.<br>Если нужно увеличить лимит, пожалуйста, свяжитесь с вашего хостинг-провайдера.

source: Allow Embedded Code
ru_ru: Разрешить встроенный код

source: Check the above checkbox to allow adding remote videos using embedded code. <br><b>Eg</b>: For YouTube use the code provided by accessing "share" -> "embed" on any youtube video.
ru_ru: Установите флажок, чтобы разрешить добавление удаленных видео, используя встроенный код. <br> <b>Например:</b> Для YouTube использовать код, предоставленный доступ к &quot;долю&quot; -&gt; &quot;Вставить&quot; на любом видео YouTube.

source: Enter the maximum number of downloadable files that can be added to a listing. <br><b>Important</b>: To disable this feature, enter 0 in the above field.
ru_ru: Введите максимальное количество загружаемых файлов, которые могут быть добавлены к продаже. <br> <b>Важно:</b> Чтобы отключить эту функцию, введите 0 в поле Выше.

source: Digital Downloads Folder
ru_ru: Папка для цифровых загрузок

source: Please enter a folder relative to your document root, where the files will be stored.<br>Your document root path is:
ru_ru: Пожалуйста, введите папку по отношению к вашей корневой, где эти файлы будут сохранены. <br> Корневой путь:

source: Enter the maximum size an uploaded file can have.<br><strong>Note</strong>: The maximum allowed size of a file that can be uploaded on your server is <strong>%s</strong>. <br>If needing to have the limit increased, please contact your hosting provider.
ru_ru: Введите максимальный размер закачиваемого файла может иметь.<br><strong>Примечание</strong>: максимальный размер файла, который может быть передан на вашем сервере является <strong>%s</strong>.<br>Если нужно увеличить лимит, пожалуйста, свяжитесь с вашего хостинг-провайдера.

source: Downloads Disclaimer
ru_ru: Деактивировать Загрузки

source: Enter a disclaimer paragraph which will be shown to users that will be downloading files from the website before proceeding with the download.
ru_ru: Введите параграф, который будет показан пользователям, которые будут скачивать файлы с сайта, прежде чем приступить к загрузке.

source: Enable Sale Transaction Fee Refunds
ru_ru: Включить возвраты платы за сделку

source: Check the above checkbox if you wish to allow your users to request refunds for sale transaction fees.<br>The refunded amounts will be credited to the site account balances of the users.
ru_ru: Установите флажок, если вы хотите, чтобы ваши пользователи имели возможность запросить возврат по взносам сделки купли-продажи. <br> Возвращенная сумма будет зачислена на баланс счета пользователя.

source: Interval
ru_ru: ﻿Интервал

source: Enter the interval when the payer is able to request a refund for a sale transaction fee, or leave both fields empty if you don't want to set an interval.
ru_ru: Введите интервал, когда плательщик имеет возможность подать запрос на возврат платы за сделку купли-продажи, или оставить оба поля пустыми, если Вы не хотите устанавливать интервал.

source: Enable Social Network Links
ru_ru: Включить ссылки социальных сетей

source: Check the above checkbox if you wish for social network links to be enabled throughout your website.
ru_ru: Установите флажок, если вы хотите включить ссылки социальных сети на вашем сайте.

source: Enable Cookie Usage Confirmation
ru_ru: Сообщать об использовании Cookie

source: Check the above checkbox to enable the cookie usage confirmation option.<br>If this feature is enabled, users will be notified that the site uses cookies and will need to agree in order to hide the message.
ru_ru: Установите флажок, чтобы включить опцию подтверждения использования куки. <br> Если эта функция включена, пользователи будут уведомлены, что сайт использует куки и нужно будет согласится, чтобы скрыть сообщение.

source: Cookie Usage Confirmation Message
ru_ru: Сообщение об использовании Cookie

source: Enter the cookie confirmation message that will be displayed.
ru_ru: Введите сообщение с подтверждением, которое будет отображаться.

source: Enable reCAPTCHA
ru_ru: Включить ReCaptcha

source: Check the above checkbox to enable the Google reCAPTCHA plugin. <br>To enable the plugin for your site, you will need to create an account <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">here</a>.
ru_ru: Установите флажок, чтобы включить плагин Google ReCaptcha. <br> Чтобы включить плагин для вашего сайта, вам необходимо зарегистрироваться <a href="https://www.google.com/recaptcha/intro/index.html" target="_blank">здесь</a> .

source: reCAPTCHA Public Key
ru_ru: reCAPTCHA публичны ключ

source: reCAPTCHA Private Key
ru_ru: reCAPTCHA приватный ключ

source: reCAPTCHA Usage
ru_ru: reCAPTCHA использование

source: Registration Process
ru_ru: Процесс регистрации

source: Check the above checkbox to enable reCAPTCHA for the registration process.
ru_ru: Установите флажок, чтобы включить ReCaptcha для процесса регистрации.

source: Contact Us Page
ru_ru: Страница обратной связи

source: Check the above checkbox to enable reCAPTCHA for the contact us page.
ru_ru: Установите флажок, чтобы включить ReCaptcha для страницы обратной связи.

source: Email Listing to Friend Page
ru_ru: Отправить ссылку на страницу по электронной почте

source: Check the above checkbox to enable reCAPTCHA for the email listing to friend page.
ru_ru: Установить флажок, чтобы включить ReCaptcha для отправить email другу.

source: Enable BCC Emails to Admin
ru_ru: Включить BCC Письма администратору

source: Check the above checkbox in order for emails sent between site users, together with sale notification emails to be sent to the main admin email address as well (%s).
ru_ru: Установите флажок для того, чтобы письма, отправленные между пользователями сайта, вместе с продажей электронных писем оповещений отправлялись наглавный адрес администратора электронной почты, а также (%s).

source: Enable Recently Viewed Listings Box
ru_ru: Недавно просмотренные

source: Check the above checkbox to enable the recently viewed listings box, which will appear for users by default in the footer of your website.
ru_ru: Установить флажок, чтобы включить список аукционов на вашем сайте.

source: Expiration Time
ru_ru: Дата окончания срока действия

source: Enter the number of hours after a listing will be removed from the recently viewed table.
ru_ru: Введите количество часов после того, как список будет удален из недавно просмотренной таблицы.

source: Enable Bulk Lister
ru_ru: Включить

source: Check the above checkbox to enable the bulk lister tool. The bulk lister will parse CSV files.
ru_ru: Установите флажок, чтобы включить средство массового импорта. Будут импортироватся файлы CSV будет анализировать файлы CSV.

source: Enable Newsletter Subscription Box
ru_ru: Включить подписку на рассылку новостей

source: Check the above checkbox to enable the newsletter subscription box from the footer.
ru_ru: Установите флажок выше, чтобы включить окно подписки на рассылку новостей из нижнего колонтитула.

source: Enable Adult Categories
ru_ru: Включить категории для взрослых

source: Check the above checkbox to enable the adult categories module.
ru_ru: Установите флажок выше, чтобы включить модуль категорий для взрослых.

source: Splash Page Custom Content
ru_ru: Пользовательское содержимое Splash

source: Check the above checkbox if you wish to use custom content for the adult categories splash page.
ru_ru: Установите флажок выше, если вы хотите использовать пользовательский контент для страницы всплесков категорий для взрослых.

source: Custom Content
ru_ru: Пользовательский контент

source: Enter the custom content that will be displayed on the adult categories splash page.
ru_ru: Введите пользовательский контент, который будет отображаться на странице всплесков категорий для взрослых.

source: Enable Auctions
ru_ru: Включить аукционы

source: Check the above checkbox to enable the listing of auctions on your website.
ru_ru: Установить флажок, чтобы включить список аукционов на вашем сайте.

source: Auctions Editing Time Limit
ru_ru: Срок для редактирования аукциона

source: Time Limit
ru_ru: Лимит времени

source: If the remaining duration of an auction will be less than the above set time limit, the seller will not be allowed to edit it.
ru_ru: Если оставшееся время аукциона будет меньше установленного предела, продавец не сможет редактировать его.

source: Auctions Sniping Feature
ru_ru: Снайперские ставки

source: Enable Feature
ru_ru: Включить опцию

source: If this feature is enabled, the duration of an auction will be extended if a bid is placed when the auction is about to close.
ru_ru: Если эта функция включена, продолжительность аукциона будет увеличена, если ставка размещается, когда аукцион собирается закрыться.

source: Sniping Duration
ru_ru: Продолжительность задержки

source: If the remaining duration of an auction will be less than the above set duration, the time will be extended to the above setting.
ru_ru: Если оставшегося времени аукциона будет меньше, чем заданная длительность, время будет увеличено на данную настройку.

source: Bid Retraction
ru_ru: Отзыв ставки

source: Check the above checkbox in order to allow bidders to retract their bids from auctions.
ru_ru: Установите флажок, чтобы разрешить участникам торгов отзывать свои ставки.

source: Bid Retraction Limit
ru_ru: Лимит для отзыва ставки

source: Enter the minimum required time left on an auction for the bid retraction feature to be allowed.
ru_ru: Введите минимальное время, до которого пользователи смогут отзывать свои ставки.

source: Change Auction Duration when a Bid is Placed
ru_ru: Изменить продолжительность аукциона при размещении ставки

source: Check the above checkbox if you want for the auction duration to be changed after the first bid has been placed.
ru_ru: Установите флажок, если хотите чтобы продолжительность аукциона была изменена после первой ставки.

source: New Duration
ru_ru: Новая продолжительность

source: If the duration left on the auction is over the value above, then it will be automatically reset to the value above.
ru_ru: Если продолжительность аукциона будет дольше, то он будет автоматически уменьшен на значения Выше.

source: Close Auctions Before End Time
ru_ru: Закрыть аукцион до истечения срока

source: If this setting is enabled, sellers will be able to close their auctions early even if there is a high bid placed. <br>By default, auctions can be closed ahead of the closing date only if there are no bids or if the high bid is lower than the reserve price.
ru_ru: Если опция установлена, продавец имеет возможность закрыть аукцион раньше срока даже установлена максимальная ставка. <br>По умолчанию аукционы могут быть закрыты только если у них нет ставок или максимальная ставка менее резервной цены.

source: Proxy Bidding
ru_ru: Автоматические торги

source: If this setting is enabled, bidders will be able to place a maximum bid on an auction, but the active bid set will be the minimum amount required for them to be high bidders.<br><a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Click here</a> for more information on this feature.
ru_ru: Если этот параметр включен, участники смогут разместить максимальную ставку на аукционе, но активной ставкой будет минимальная сумма, необходимая для выигрыша торгов. <br> <a href="http://en.wikipedia.org/wiki/Proxy_bid" target="_blank">Нажмите здесь</a> для получения дополнительной информации об этой функции.

source: Limit Number of Bids / Offers per User
ru_ru: Ограничить количество ставок/предложений от одного пользователя

source: If you enable this feature, your sellers will be able to limit the number of bids and/or offers a bidder can place on an auction (proxy bids are not taken into consideration).
ru_ru: Если вы включите эту функцию, ваши продавцы смогут ограничить число заявок и / или предлагает претендент можете разместить на аукционе (прокси торги не будут приняты во внимание).

source: Enable Products
ru_ru: Включить товары

source: Check the above checkbox to enable the listing of products (items with fixed price) on your website.
ru_ru: Установите флажок, чтобы включить товары (предметы с фиксированной ценой) на вашем сайте.

source: Unlimited Duration
ru_ru: Не ограничевать

source: Enable Unlimited Duration
ru_ru: Включить неограниченное время

source: If unlimited duration is enabled, sellers will be able to list products without a closing date.
ru_ru: Если опция включены, продавцы смогут добавлять товары без даты закрытия.

source: Force Unlimited Duration
ru_ru: Форсировать неогранниченное время
