Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: The account has been %s.
ru_ru: Ваш счет %s.

source: The user's balance has been changed to: %s %s
ru_ru: Баланс пользователя был изменен на:%s %s

source: Admin Balance Adjustment - User ID: #%s
ru_ru: Изменение баланса админом. ID пользователя: #%s

source: - Comment:
ru_ru: - Комментарий:

source: enabled
ru_ru: включено

source: disabled
ru_ru: отключено

source: The user's listing capabilities have been %s.
ru_ru: Ограничения создания аукционов пользователем: %s.

source: The preferred seller status has been %s.
ru_ru: Привилегированный статус продаца был %s.

source: The store has been %s.
ru_ru: Магазин был %s.

source: The default store account has been set.
ru_ru: Учетная запись магазина по умолчанию была установлена.

source: Cannot edit an address that is used in an invoice.
ru_ru: Нельзя редактировать адрес, который используется в счете-фактуре.

source: The primary address cannot be deleted.
ru_ru: Основной адрес не может быть удален.

source: This address cannot be removed because it is used in an invoice.
ru_ru: Этот адрес не может быть удален, поскольку он используется в счете-фактуре.

source: Voucher
ru_ru: Ваучер

source: Listing ID: #%s cannot be closed.
ru_ru: Лот ID: #%s не может быть закрыт.

source: Listing ID: #%s cannot be deleted.
ru_ru: Лот ID: #%s не может быть удален.

source: Proceed
ru_ru: Сохранить

source: Edit Text
ru_ru: Редактировать текст

source: Reset
ru_ru: Сбросить

source: Please wait ...
ru_ru: Пожалуйста, подождите...

source: Select Category
ru_ru: Выберите категорию

source: Delete
ru_ru: Удалить

source: Choose Locations...
ru_ru: Выберите местоположения...

source: First
ru_ru: Первый

source: Addl.
ru_ru: Дополнительные.

source: Choose Location
ru_ru: Выбрать местоположение

source: Price
ru_ru: Цена

source: Postage Method
ru_ru: Метод доставки

source: Key
ru_ru: Ключ

source: Value
ru_ru: Значение

source: has been uploaded.
ru_ru: был загружен .

source: Could not upload
ru_ru: Не удалось загрузить

source: Processing..
ru_ru: Обработка...

source: Upload successful.
ru_ru: Загрузка успешно завершена.

source: Removal successful.
ru_ru: Удаление успешно.

source: Remove
ru_ru: Удалить

source: No shipping methods available.
ru_ru: Нет доступных способов доставки.

source: Do you wish to set the same quantity value on all fields below?
ru_ru: Вы хотите установить одинаковое значение количества на всех полях ниже?

source: Qty
ru_ru: Кол-во

source: Copy Quantity Value
ru_ru: Копировать количество

source: Add Extra:
ru_ru: Экстра добавка (вставка):

source: MB
ru_ru: МБ

source: Site Name
ru_ru: Название сайта

source: Enter your site's name. The name will be used for generating dynamic meta titles, and it will appear in all the emails sent by and through the site.
ru_ru: Введите имя вашего сайта. Это имя будет использоваться для генерации динамических мета названий, и оно появится во всех письмах отправляемых через сайт.

source: Site URL
ru_ru: URL сайта

source: Enter your site's URL. <br>The URL must have the following format: http://www.yoursite.com<br>If you have SSL available you can set your URL using https:// rather than http:// (Optional)
ru_ru: Введите URL вашего сайта. <br> URL должен иметь следующий формат: http://www.yoursite.com <br> Если у вас есть SSL, Вы можете установить URL, используя HTTPS: //, а не HTTP: // (опционально)

source: Site Logo
ru_ru: Логотип сайта

source: Upload a logo for your website.
ru_ru: Загрузить логотип для вашего сайта.

source: Site Theme
ru_ru: Тема сайта

source: Select a theme for your website.
ru_ru: Выберите тему для вашего сайта.

source: Site Language
ru_ru: Язык сайта

source: Select a default language for your website.
ru_ru: Выберите язык по умолчанию для вашего сайта.

source: Admin Area Security Key
ru_ru: Ключ безопасности админки

source: (Optional) You can add a security key that will be required to be added to the admin path in order to be able to access it. <br>Current Admin Path:
ru_ru: (Необязательно) Можно добавить ключ безопасности, который должен будет быть добавлен к пути администратора для того, чтобы иметь возможность получить к нему доступ. <br>Текущий адм_путь:

source: Warning! If adding a security key, please save the admin path in a safe place because you will not be able to access the admin area without adding the security key to the url.
ru_ru: Предупреждение! При добавлении ключа безопасности, пожалуйста, сохраните путь администратора в безопасном месте, потому что вы не сможете получить доступ к области администратора без добавления ключа безопасности в URL.

source: Admin Email Address
ru_ru: Адрес электронной почты администратора

source: Enter your admin email address. This address will be used in the "From" field by all system emails.
ru_ru: Введите адрес электронной почты администратора. Этот адрес будет использоваться в поле «От» всех системных сообщений электронной почты.

source: Admin Email From Name
ru_ru: Имя администратора

source: Enter the from name which will appear on all emails sent by the site on behalf of the administrator.
ru_ru: Введите имя, которое будет отображаться у всех писем, отправляемых с данного сайта от имени администратора.

source: Choose Mailer
ru_ru: Выберите почтовую программу

source: Available methods: php mail() function, unix sendmail app, SMTP protocol.<br>SMTP recommended (if available on your server)
ru_ru: Доступные почтовые программы: функция PHP mail (), UNIX Sendmail приложение, протокол SMTP. <br> SMTP рекомендуется (если таковой имеется на вашем сервере)

source: Sendmail Path
ru_ru: Путь Sendmail

source: Enter the unix path for the sendmail app (available in phpinfo())
ru_ru: Введите путь UNIX для Sendmail приложения (доступно в phpinfo ())

source: SMTP Host
ru_ru: SMTP хост

source: SMTP Port
ru_ru: SMTP порт

source: SMTP Username
ru_ru: SMTP имя пользователя

source: SMTP Password
ru_ru: SMTP пароль

source: Enter your SMTP login details in case you choose to use SMTP as the system emails handler.<br><b>Important</b>: you only need enter a username and a password if you SMTP server requires authentication.If the server doesn't require authentication, please leave these fields empty because otherwise the SMTP server can return an error and no emails will be sent.<br>If you are unsure of your SMTP server's host name and port, please leave the Host and Port fields empty and the software will try to retrieve them for you.
ru_ru: Введите SMTP логин/пароль для входа в случае, если Вы решите использовать SMTP в качестве обработчика системных электронных писем <br> < B> Важно! </ B>:. Нужно только ввести имя пользователя и пароль, если Вы SMTP сервер требует авторизацию. Если сервер не требует аутентификации, пожалуйста, оставьте эти поля пустыми, потому что в противном случае SMTP -сервер может вернуть ошибку и электронная почта не будет отправляться. <br> Если Вы не уверены в правильности имени хоста вашего SMTP-сервера и порта, оставьте хоста и Порт пустыми и программа будет пытаться восстановить их для вас.

source: Maintenance Mode
ru_ru: Режим обслуживания

source: Check the above checkbox to enable maintenance mode. With maintenance mode enabled, only logged in administrators will be able to access the front end of the site.
ru_ru: Включите флажок Выше, чтобы включить режим обслуживания. При включенном режиме обслуживания, только администраторы смогут получить доступ к сайту.

source: Disable Installer
ru_ru: Отключить установщик

source: Check the above checkbox to disable the install module. The installer module should only be enabled when you need to upgrade the software.
ru_ru: Включите флажок Выше, чтобы отключить модуль "Установщика". Модуль установки должен быть включен только тогда, когда вам нужно обновить программное обеспечение.

source: Select Registration Type
ru_ru: Выберите тип регистрации

source: Quick
ru_ru: Быстрый

source: Only the username, email address and password fields will appear on the registration page.
ru_ru: Только имя пользователя, адрес электронной почты и пароль полей появится на странице регистрации.

source: Full
ru_ru: Полный

source: This form will include all registration fields, address, date of birth, phone number and any available custom fields.
ru_ru: Эта форма будет включать в себя все регистрационные поля, адрес, дату рождения, номер телефона, и любые имеющиеся пользовательские поля.

source: Minimum Registration Age
ru_ru: Минимальный возраст

source: Enter the minimum age required for users to be able to register to your site, or leave empty to disable this functionality.
ru_ru: Введите минимальный допустимый возраст пользователя для регистрации или оставьте пустым, чтобы отключить эту функцию.

source: Direct Payment Gateways Fields
ru_ru: Прямая оплата

source: Check the above checkbox if you wish to display the setup fields for your enabled direct payment gateways on the registration page.
ru_ru: Установите флажок , если Вы хотите отобразить настройки полей, включающих прямые платежные шлюзы на странице регистрации.

source: Enable User Verification
ru_ru: Включить проверку пользователя

source: Check the above checkbox to enable the user verification feature.<br><b>Note</b>: Even if you disable user verification, you will still be able to set the status of your users to verified from the Users Management page. Users will however not be able to verify their accounts themselves.
ru_ru: Включите флажок Выше, чтобы включить функцию проверки пользователя. <br> <b>Примечание:</b> Даже если Вы отключите проверку пользователя, Вы все равно сможете установить данный статус у пользователя через страницу Управление пользователями. Однако пользователь будет не в состоянии инициировать проверку самостоятельно.

source: Mandatory For Selling
ru_ru: Проверка для продажи

source: If mandatory seller verification is enabled, users will need to get verified in order to be able to list items on your website.
ru_ru: Если проверка для продаже включена, пользователи должны будут пройти проверку для того, чтобы продавать на сайте.

source: Mandatory for Buying
ru_ru: Проверка для покупки

source: If mandatory buyer verification is enabled, users will need to get verified in order to be able to bid on/purchase items on your website.
ru_ru: Если проверка для покупки включена, пользователи должны будут пройти проверку для того, чтобы покупать на сайте.

source: Verification Fee
ru_ru: Сбор за проверку пользователя

source: recurring every
ru_ru: повторять через

source: You can set up a one time or recurring verification fee. If you wish the verification fee to be a one time fee enter 0 in the recurring field.
ru_ru: Вы можете настроить плату за проверку единоразово или периодически. Если Вы хотите взымать плату за проверку единоразово, введите 0 в поле "Повторять через".

source: Refund Verification Fee
ru_ru: Возврат сбора за проверку пользователя

source: If the checkbox above is checked, the verification fee will be credited to the user's account after payment.<br>The user's account will need to run in account mode for this feature to apply.
ru_ru: Если флажок выше отмечен, то сбор за проверку будет зачислен на счет пользователя после оплаты. <br> Учетную запись пользователя необходимо запустить в режиме счета для применения этой функции.

source: Terms and Conditions / Privacy Policy Link
ru_ru: Ссылка на условия и положения / политику конфиденциальности

source: Show Registration Terms & Conditions Link
ru_ru: Показать ссылку на правила регистрации

source: Check the above checkbox to require users to agree to the site's terms and/or privacy when registering.
ru_ru: Если включено, пользователей обязан согласиться с условиями и/или политикой конфиденциальности при регистрации.

source: Terms and Conditions Link
ru_ru: Показать ссылку на правила регистрации

source: Enter the url of the terms and conditions page (relative url).
ru_ru: Введите URL в странице условий (относительный URL) .

source: Privacy Policy Link
ru_ru: Ссылка на политику конфиденциальности

source: Enter the url of the privacy policy page (relative url).
ru_ru: Введите адрес страницы политики конфиденциальности (относительный URL) .

source: Choose Payment Option
ru_ru: Выберите способ оплаты

source: Live (Pay as You Go)
ru_ru: Моментальная (Оплата сразу)

source: Choose this option if you want your users to pay for site fees immediately.
ru_ru: Выберите эту опцию, если вы хотите, чтобы Ваши пользователи платили сборы сайта немедленно.

source: Account Mode
ru_ru: Режим счета

source: Choose this option in order for your site's users to pay for site fees periodically. All fees they owe will be added in their account balance.
ru_ru: Выберите эту опцию, для того, чтобы пользователи вашего сайта оплачивали сборы периодически . Все сборы будут добавлены на их счета.

source: User Account Type
ru_ru: Тип учетной записи

source: Global
ru_ru: Глобальный

source: Choose this option if you want all accounts to run using the default payment option.
ru_ru: Выберите эту опцию, если вы хотите, чтобы все пользователи использовали способ оплаты по умолчанию.

source: Personal
ru_ru: Личный

source: Choose this option if you want to be able to choose the payment option for each user account, from the users management page.
ru_ru: Выберите эту опцию, если вы хотите, иметь возможность выбрать способ оплаты для каждой учетной записи пользователя, на странице управления пользователями.

source: Account Mode Settings
ru_ru: Настройки аккаунта

source: Signup Credit
ru_ru: Кредит при регистрации

source: Maximum Debit
ru_ru: Максимальная задолженность

source: Enter the maximum debit an account is allowed to have before being suspended.
ru_ru: Введите допустимую максимальную задолженность счета до приостановления аккаунта.

source: Minimum Credit Amount
ru_ru: Минимальная сумма кредита

source: Enter the minimum payment amount that a user can credit his account balance with.
ru_ru: Введите минимальную сумму платежа, которой пользователь может пополнить свой баланс.

source: Payment Notification Emails
ru_ru: Уведомления об оплате по электронной почте

source: Check the above checkbox if you wish to send automatic notification emails to accounts that have exceeded their debit limit.
ru_ru: Включите эту опцию, если хотите, чтобы уведомления по электронной почте автоматически отправлялись на счета, которые превысили свои пределы задолженности.

source: Suspend Accounts over Limit
ru_ru: Приостановить учетные записи пользователей превысивших лимит

source: Check the above checkbox if you wish to suspend accounts that have the balance over the maximum debit limit.
ru_ru: Включите опцию, если вы хотите приостанавливать аккаунты, которые имеют баланс за пределами максимальной задолженности.

source: Cron Invoice Suspension
ru_ru: Запланировать уведомление о приостановлении

source: (Optional) enter the number of days after which an account that has been sent an automatic payment notification email will be suspended. This setting will only apply if you have selected not to suspend accounts that have exceeded their debit limit.
ru_ru: (Необязательно) Введите число дней, после которых будет отправлено автоматическое уведомление по электронной почте о приостановке аккаунта. Эта установка будет применяться только, если вы выбрали не приостанавливать учетные записи, которые превысили свой предел задолженности.

source: Re-bill Expired Subscriptions
ru_ru: Продление истекшей подписки

source: Check the above checkbox if you wish to bill expired subscriptions automatically from the users' balances (works only when in account mode).
ru_ru: Включите опцию, если хотите, чтобы счета автоматически выставлялись по истекшей подписке (работает только в режиме счета).

source: User Signup Confirmation
ru_ru: Подтверждение регистрации

source: No Confirmation Required
ru_ru: Подтверждение не требуется

source: Check the above box if user accounts should be activated immediately, with no confirmation required.
ru_ru: Установите флажок, если учетная запись должна быть активирована немедленно, без подтверждения.

source: Email Address Verification
ru_ru: Подтверждение адреса электронной почты

source: Check the above box if you wish to enable email address confirmation. In this case, users will need to click the link from the registration confirmation email they receive when registering in order to activate their account.
ru_ru: Установите флажок, если вы хотите включить подтверждение адреса электронной почты. В этом случае, пользователи должны будут нажать на ссылку с подтверждением регистрации адреса электронной почты, которую они получат при регистрации для того, чтобы активировать свою учетную запись.

source: Admin Approval
ru_ru: Одобрение администратором

source: Check the above box if you wish for the admin to manually activate each user from the users management page.<br>Users will also need to confirm their email address like on the "email address confirmation" option.
ru_ru: Установите флажок, если вы хотите активировать ручное подтверждение администратором каждого пользователя на странице управления пользователями.<br>Пользователи также должны подтвердить свой адрес электронной почты как на опцию «подтверждение адреса электронной почты».

source: Select the signup confirmation settings which should apply on your website.
ru_ru: Выберите параметры подтверждения регистрации на вашем сайте.

source: Enable Private Reputation Comments
ru_ru: Включить частные комментарии репутации

source: Check the above checkbox in order to make the reputation comments private/not available for other users to read.<br>In this case, only the reputation score will be viewable publicly.
ru_ru: Установите флажок для того включения частных/не доступных для других пользователей комментарии репутации. <br> В этом случае, только счетчик репутации будет виден публично.

source: Enable Reputation
ru_ru: Включить репутацию

source: Check the above checkbox in order to enable the reputation module.
ru_ru: Установите флажок, чтобы включить модуль репутации.

source: Time Zone
ru_ru: Часовой пояс

source: Select your site's time zone.
ru_ru: Выберите часовой пояс вашего сайта.

source: Date Format
ru_ru: Формат даты

source: Example:
ru_ru: Пример:

source: Select a format for displaying dates and date/time combinations on your website.
ru_ru: Выберите формат для отображения даты и комбинации даты/времени на сайте.

source: If this setting is enabled, visitors browsing your site will be able to select a language in which the site will be displayed.<br>This setting will only apply if your site is available in multiple languages (not available by default).
ru_ru: Если этот параметр включен, посетители сайта смогут Выбрать язык, на котором будет отображаться сайт. <br> Эта установка будет применяться только, если Вас сайт доступен на нескольких языках (по умолчанию недоступно).

source: Meta Title
ru_ru: Мета заголовок

source: (Highly Recommended) Add a meta title for your home page.
ru_ru: (Рекомендуется) Добавить в избранное мета заголовок вашей домашней странице.

source: Meta Description
ru_ru: Meta описание

source: (Highly Recommended) This meta description tells the search engines what your site is about. Your description should have between 70 and 155 characters (including spaces).
ru_ru: (Рекомендуется) Мета-описание расскажет о вашем магазине поисковым системам. Оно должно быть от 70 до 155 символов (включая пробелы).

source: Other Tags
ru_ru: Другие теги

source: (Optional) Enter any additional meta tags that you might want to add to your site.<br>Format: name (keywords, robots, etc) - content (string)
ru_ru: (Необязательно) Введите дополнительные мета-теги, которые вы можете добавить на свой сайт. <br> Формат: имя (ключевые слова, роботы и т.д.) - содержание (строка)

source: Enable Search Engine Friendly URLs
ru_ru: Включить ЧПУ

source: The mod_rewrite apache extension should be loaded in order for search engine friendly URLs to work. There are alternatives to this extension if running <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/">ngnix</a> or <a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html">Microsoft IIS</a>.<br><em>mod_rewrite extension status:</em> %s
ru_ru: Расширение apache mod_rewrite должен быть загружен для работы дружественной поисковой системе URL. Существуют альтернатиВы для этого расширения, <a target="_blank" href="http://blog.martinfjordvald.com/2011/02/nginx-primer-2-from-apache-to-nginx/">ngnix</a> или <a target="_blank" href="http://www.micronovae.com/ModRewrite/ModRewrite.html">Microsoft IIS</a>.<br><em>mod_rewrite extension status:</em> %s

source: Enabled
ru_ru: Включено

source: Disabled / Check Failed
ru_ru: Отключено / не прошел проверку

source: Home Page Custom HTML
ru_ru: Произвольный HTML код на главной странице

source: (Recommended for SEO) Add custom html to your home page. You should add one <strong>h1</strong> tag that best describes your website and at least one <strong>h2</strong> tag with secondary descriptions.
ru_ru: (Рекомендуется для SEO) Добавление пользовательских html на вашей домашней странице. Вы должны добавить один тег <strong>h1</strong> , который лучше всего описывает ваш сайт и по крайней мере один <strong>h2</strong> тег с дополнительного описания.

source: Cron Jobs Setup
ru_ru: Настройка Cron

source: Run cron jobs from your server's control panel
ru_ru: Запустите задания Cron из панели управления вашего сервера

source: Please add ONE of the following lines and set it to run every minute:<br><code>curl -s %1$s/cron.php</code> or<br><code>wget -q %1$s/cron.php</code><br><br>Purge unused images - run once per hour:<br><code>curl -s %1$s/cron.php?command=purge-unused-uploaded-files 2>&1</code> or<br><code>wget -q %1$s/cron.php?command=purge-unused-uploaded-files</code><br><br>Purge cache data - run daily:<br><code>curl -s %1$s/cron.php?command=purge-cache-data 2>&1</code> or<br><code>wget -q %1$s/cron.php?command=purge-cache-data</code><br><br>Update currency exchange rates - run daily:<br><code>curl -s %1$s/cron.php?command=update-currency-exchange-rates 2>&1</code> or<br><code>wget -q %1$s/cron.php?command=update-currency-exchange-rates</code>
ru_ru: Добавьте одну из следующих строк и установите ее для запуска каждую минуту: <br><code>curl -s %1$s/cron.php</code> or<br><code>wget -q %1$s/cron.php</code><br><br>Очистить неиспользуемые изображения - запустить один раз в час:<br><code>curl -s %1$s/cron.php?command=purge-unused-uploaded-files 2>&1</code> or<br><code>wget -q %1$s/cron.php?command=purge-unused-uploaded-files</code><br><br>Purge cache data - run daily:<br><code>curl -s %1$s/cron.php?command=purge-cache-data 2>&1</code> or<br><code>wget -q %1$s/cron.php?command=purge-cache-data</code><br><br>Обновить обменный курс валюты - ежедневно запускать:<br><code>curl -s %1$s/cron.php?command=update-currency-exchange-rates 2>&1</code> or<br><code>wget -q %1$s/cron.php?command=update-currency-exchange-rates</code>

source: Run cron jobs from within the application
ru_ru: Запустите задания Cron из панели управления вашего сервера

source: Cron jobs will be run automatically each time the site is accessed. Use only if you dont have access to the cron tab application on your server.
ru_ru: Cron будет запускаться автоматически каждый раз, когда происходит доступ к сайту. Используйте только если у вас нет доступа к приложению cron на вашем сервере.

source: Enable this feature if you want to be able to select which users are allowed to list on your site.<br>You can select which users will have selling privileges from the Users Management page.
ru_ru: Включите эту функцию, если вы хотите, чтобы иметь возможность Выбрать, какие пользователи могут продавать на вашем сайте. <br> Вы можете выбрать, каким пользователям доступны продажи со страницы управления пользователями.
