Repository: hd321kbps/ussrwine
Catalog: *.po
Languages: ru_ru

source: With this option enabled, sellers will only be able to list products with no closing date.
ru_ru: С этой опцией, продавцы смогут выставлять товары только без даты закрытия продажи.

source: Shopping Cart
ru_ru: Корзина покупок

source: Enable Shopping Cart
ru_ru: Включить корзину покупок

source: Check the above checkbox to enable the shopping cart feature.
ru_ru: Установите флажок, чтобы включить функцию корзина.

source: Shopping Cart Applies
ru_ru: Применение корзины

source: Globally
ru_ru: Глобализация

source: The shopping cart will be used for all products listed on the site.
ru_ru: Корзина будет использоваться для всех товаров, перечисленных на сайте.

source: The shopping cart will be used for products listed by store owners only.
ru_ru: Только товары которыми владеют магазины могут быть добавлены в корзину.

source: Store Listings
ru_ru: Магазин

source: The shopping cart will be used only for products listed in stores.
ru_ru: Корзина будет использоваться только для товаров, перечисленных в магазинах.

source: Select when the shopping cart module will be used.
ru_ru: Выберите, когда будет использоваться корзина.

source: Reserve Stock
ru_ru: Страховой запас

source: Enter the duration for which products added in a shopping cart have their stock reserved, or leave empty to disable this feature.
ru_ru: Введите продолжительность, в течении которой товары добавленные в корзину сохраняются, или оставьте пустым, чтобы отключить эту функцию.

source: Force Payment
ru_ru: Принудительная оплата

source: Enable Force Payment
ru_ru: Включить принудительную оплату

source: If enabled, a sale will be completed only when the sale is marked as paid.
ru_ru: Если опция включена, продажа будет завершена только тогда, когда продажа отмечена как оплаченая.

source: Force Payment Time Limit
ru_ru: Лимит времени принудительной оплаты

source: Enter the time limit after which unpaid sales are reverted.
ru_ru: Введите срок после которого неоплаченные покупки отменяются.

source: Enable Buy Out
ru_ru: Включить опцию купить сейчас

source: Check the above checkbox to enable buy out feature for auctions.
ru_ru: Проверьте Выше флажок, чтобы включить функцию Выкупить для аукционов.

source: Always Show Buy Out Button
ru_ru: Всегда показывать кнопку купить сейчас

source: If this setting is enabled, when listing an auction with buy out enabled, the option will remain active even if there are bids above the reserve price posted.
ru_ru: Если этот параметр включен, кнопка будет видна даже если максимальная ставка превышает резервную цену.

source: Enable Make Offer
ru_ru: Включить сделать предложение

source: Check the above checkbox to enable the make offer feature for auctions and products.
ru_ru: Установите флажок, чтобы включить данную функцию для аукционов и товаров.

source: Show Offer Ranges
ru_ru: Показать диапазон допустимых предложений

source: With this option enabled, the allowed offer ranges set by the seller will be displayed on the listing details page.
ru_ru: Если вы поставите галочку здесь, то тогда приемлемые, для вас, диапазоны предложений будут показаны рядом с сделать предложение.

source: Enable Items Swapping Feature
ru_ru: Включить опцию обмена

source: Check the above checkbox to enable the items swapping feature for auctions and products.
ru_ru: Установите флажок, чтобы включить данную функцию для аукционов и товаров.

source: Enable Shipping Module
ru_ru: Включить модуль доставки

source: Check the above checkbox to enable the shipping module on the site.
ru_ru: Установите опцию для включения модуля доставки на сайте.

source: Enable Pick-ups Option
ru_ru: Включить опцию самовывоз

source: Check the above checkbox to allow sellers to enable the pick-up option for their items.
ru_ru: Установите флажок, чтобы разрешить продавцам включить опцию самовывоз для своих изделий.

source: Enable Returns Option
ru_ru: Включить опцию возврата

source: Check the above checkbox to allow sellers to specify a returns policy for their items.
ru_ru: Установите флажок, чтобы разрешить продавцам указать политику возврата для своих изделий.

source: Enable Auto Relists
ru_ru: Включить автопродление

source: Check the above checkbox to enable the auto relists feature.
ru_ru: Установите флажок, чтобы включить данную функцию для аукционов.

source: Maximum Auto Relists Allowed
ru_ru: Максимально допустимый количество автопродлений

source: Enter the maximum number of auto relists that can be entered when a listing is created.
ru_ru: Введите максимальное количество автопродлений, которые могут быть введены, когда список будет создан.

source: Relist Method
ru_ru: Метод автопродления

source: Select the method of relisting that will be applied for your listings:<br>- New: a new record will be created, and the old listing will be marked deleted<br>- Same: the same listing will be re-opened, and any sales, bids etc will be removed
ru_ru: Выберите способ автопродления, который будет применяться для ваших записей: <br> - Новое: новая запись будет создана, и старый список будет отмечен удален <br> - То же самое: то же самое предложение будет вновь открыто, и любые продажи, торги и т.д., будут удалены

source: Automatic Marked Deleted Listings Removal
ru_ru: Автоматически помечать записи на удаление

source: Check the above checkbox to enable the automatic removal of marked deleted listings.<br><b>Note</b>: The process will be run using the cron service.
ru_ru: Установите флажок, чтобы включить автоматическое удаление помеченных на удаленных записях. <br> <b>Примечание:</b> процесс будет запущен с помощью сервиса cron.

source: Enter a duration in days after which closed listings should be automatically marked deleted, or leave empty to disable this feature.
ru_ru: Введите срок в днях после которого товары будут автоматически помечатся на удаление, или оставьте пучтым для Выключения данной функции.

source: Enable Messaging
ru_ru: Включить сообщения

source: Check the above checkbox to enable the users messaging module.<br><b>Note</b>: All messages sent through the site can be read/managed by the administrator from the Tools -> Messages page.
ru_ru: Установите флажок, чтобы включить модуль сообщений. <br> <b>Примечание:</b> Все сообщения, отправленные через сайт можно читать / управляется администратором из меню Сервис - страница&gt; Сообщения.

source: Enable Public Questions
ru_ru: Включить общие вопросы

source: To enable the posting of public questions on listings, you can check the checkbox above.<br>By default, only private questions on listings will be allowed.
ru_ru: Для разрешения публикации публичных вопросов на покупки, Вы можете установить флажок выше. <br> По умолчанию, только частные вопросы для покупок будут разрешены.

source: Check the above checkbox to enable the listing of items in an additional category.
ru_ru: Включите, если хотите добавить товар в дополнительные категории.

source: Category Counters
ru_ru: Счетчик в категориях

source: Check the above checkbox to enable the display of category counters on selected pages. <br>Counters are updated only using the cron job. If they are out of sync, please use the initialization tool below.
ru_ru: Проверьте выше флажок, чтобы включить отображение категории счетчиков на выбранных страницах. <br> Счетчики обновляются только с помощью задания:. Если они не совпадают, пожалуйста, используйте инструмент инициализации ниже.

source: Hide Empty Categories/Options
ru_ru: Скрыть пустые категории

source: Check the above checkbox to hide categories or filtering options that do not contain any listings.
ru_ru: Установите флажок, чтобы включить возможность пользователю устанавливать время окончания для продаж.

source: Initialize Counters
ru_ru: Инициализация счетчиков

source: Initialize
ru_ru: Инициализировать

source: Click on the button above to initialize your site's category counters.<div>There are a total of <span id="category-total-listings">%s</span> listings to be counted.</div>
ru_ru: Нажмите на кнопку выше, чтобы инициализировать счетчики категории вашего сайта.<div>Есть в общей сложности <span id="category-total-listings">%s</span> подсчитаны.</div>

source: Show Listing Terms & Conditions Box
ru_ru: Показать условия использования

source: Check the above checkbox to display the listing terms and conditions box on the listing setup process.
ru_ru: Поставьте галочку выше и покупатели смогут увидеть список других покупателей, которые отслеживают ваш товар.

source: Content
ru_ru: Контент

source: Enter the terms and conditions that will be displayed in the box.
ru_ru: Введите условия, которые будут отображаться в окне.

source: Check the above checkbox to show the phone numbers of users when displaying their full addresses.
ru_ru: Установите флажок, чтобы включить функцию корзина.

source: Check the above checkbox to enable the display of the other items from the seller box on the listing details pages.
ru_ru: Проверьте флажок, чтобы включить отображение других пунктов от продавца .

source: Enable Stores
ru_ru: Включить магазины

source: Check the above checkbox to enable the stores module on your website.<br><b>Important</b>: Only products can be listed in store. If the listing of products is disabled, stores will be disabled as well.
ru_ru: Установить флажок, чтобы включить модуль магазинов.

source: Hide Empty Stores
ru_ru: Скрыть пустые магазины

source: Check the above checkbox in order for stores with no items to be hidden when accessing the stores browse page.
ru_ru: Установите флажок, чтобы магазины без товаров не отображались.

source: Enable Store Only Mode
ru_ru: Включить только режим магазина

source: Check the above checkbox to enable the store only mode functionality. <br>With this mode enabled, users will need to open a store in order to be able to list items.
ru_ru: Установите флажок, чтобы включить только режим магазина. <br> Если эта функция включена, пользователи обязаны открыть магазин для размещения товаров.

source: Custom Stores Categories
ru_ru: Разрешить пользовательские категории магазинов

source: Check the above checkbox to enable allow your users to create their own custom categories.
ru_ru: Установите флажок, чтобы разрешить пользователям создавать собственные категории.

source: Allow Auctions in Stores
ru_ru: Разрешить аукционы в магазинах

source: Check the above checkbox to allow your users to list auctions in their stores. By default, only products can be listed in stores.
ru_ru: Поставить галочку, чтобы разрешить пользователям список аукционов в их магазинах. По умолчанию только продукты могут быть перечислены в магазинах.

source: Disable List In Select Box
ru_ru: Отключить список в окне выбора

source: Check the above checkbox to disable the "List In" selector. All listings in this case will be listed in both the site and store.
ru_ru: Чтобы отключить переключатель в список установите флажок выше. В этом случае все предложения будут перечислены как на сайте.

source: Force Stores
ru_ru: Силу магазины

source: listings
ru_ru: объявления

source: Enter a number of listings that a seller is allowed to list before being required to open a store, or leave empty to disable this feature.
ru_ru: Введите ряд списков, которые продавец может перечислить, прежде чем открыть магазин, или оставьте поле пустым, чтобы отключить эту функцию.

source: Enable Tax on Site Fees
ru_ru: Включить налог на сборах сайта

source: Check the above checkbox to enable tax for site fees.
ru_ru: Проверьте флажок, чтобы включить налог на сборы сайта.

source: Tax Type
ru_ru: Налог на

source: Select the tax that will be applied for site fees.
ru_ru: Выберите налог, который будет применяться для сборов сайта.

source: Allow Sellers to Apply Tax
ru_ru: Разрешить продавцам включать налоги

source: Check the above checkbox to allow sellers to apply tax on their listings.
ru_ru: Установите флажок, чтобы разрешить пользователям добавлять к продажам подзаголовки.

source: Enter an amount in the box above if you wish to charge your users for signing up on the site.
ru_ru: Введите сумму в поле выше, если вы хотите, чтобы зарядить пользователям за регистрацию на сайте.

source: Paid By
ru_ru: Оплачено

source: Buyer
ru_ru: Покупатель

source: Seller
ru_ru: Продавец

source: Select which party would pay for the sale transaction fee.
ru_ru: Выберите, какая из сторон будет платить за плату сделки купли-продажи.

source: Fee Amount
ru_ru: Сумма платежа

source: Calculation Type
ru_ru: Расчет

source: Range From
ru_ru: Диапазон от

source: Range To
ru_ru: Диапазон

source: Home Page Featured Fee
ru_ru: Комиссия за размещение на главной странице

source: Enter a fee that will apply when listing home page featured items.
ru_ru: Введите плату, которая будет применяться к объявлению показывая его в блоке популярных объявлений на главной странице.

source: Category Pages Featured Fee
ru_ru: Комиссия за размещение в категории популярных

source: Enter a fee that will apply when listing category pages featured items.
ru_ru: Введите плату, которая будет применяться при размещении на страницах категорий товаров.

source: Enter a fee that will apply when enabling the highlighted listing feature.
ru_ru: Введите плату, которая будет взыматься при включении выделения объявления.

source: Listing Subtitle Fee
ru_ru: Плата за подзаголовок

source: Enter a fee that will apply when adding a subtitle for a listing.
ru_ru: Введите плату, которая будет применяться при добавлении подзаголовков.

source: Images Upload Fee
ru_ru: Обработать изображения при загрузке

source: Enter a fee that will be charged for each image uploaded with a listing.
ru_ru: Введите плату, которая будет взиматься плата за каждого изображения загруженного с перечнем.

source: Free Images
ru_ru: Бесплатные изображения

source: Enter the number of free images that can be uploaded with a listing.
ru_ru: Введите число свободных изображений, которые могут быть загружены с перечнем.

source: Enter a fee that will apply when adding media to a listing.
ru_ru: Введите плату, которая будет применяться при добавлении видео на листинг.

source: Free Media Items
ru_ru: Бесплатные мультимедийные объекты

source: Enter the number of free media items that can be uploaded with a listing.
ru_ru: Введите максимальное количество изображений, которые могут быть добавлено к продаже.

source: Enter a fee that will apply when creating a listing having digital download option enabled.
ru_ru: Введите плату, которая будет применяться при создании листинга, имеющий цифровой вариант загрузки с поддержкой.

source: Free Digital Downloads
ru_ru: Цифровые загрузки

source: Enter the number of free digital downloads that can be uploaded with a listing.
ru_ru: Введите число свободных цифровых загрузок, которые могут быть загружены с перечнем.

source: Enter a fee that will apply when listing an item in more than one category.
ru_ru: Введите плату, которая будет применяться при включении элемента в более чем одной категории.

source: Enter a fee that will apply when listing an item with buy out enabled.
ru_ru: Введите плату, которая будет применяться при включении элемент с Выкупить включен.

source: Enter a fee that will apply when enabling reserve price on an auction.
ru_ru: Введите налог, которая будет применяться при включении резервной цены на аукционе.

source: Enter a fee that will apply when listing an item with make offer enabled.
ru_ru: Введите плату, которая будет применяться при включении элемент с сделать предложение включено.

source: Off
ru_ru: Выкл

source: Disables the caching engine. Metadata caching will still be enabled, using the Files adapter.
ru_ru: Отключает механизм кэширования. Кэширование метаданных по-прежнему будет включено, используя адаптер Files.

source: Files
ru_ru: Файлы

source: Uses static files for caching.
ru_ru: Использует статические файлы для кэширования (рекомендуется).

source: Table
ru_ru: Таблица

source: Uses the database for caching (slower than the Files adapter).
ru_ru: Использует базу данных для кэширования (медленнее, чем адаптер файлов).

source: Memcache is not available on your server. Please contact your server admin for information on how to enable the module.
ru_ru: Memcache не доступна на вашем сервере. Для получения информации о том, как включить модуль, пожалуйста, свяжитесь с вашим администратором сервера.

source: Uses the memcache module for caching (recommended).
ru_ru: Использует модуль memcache для кэширования (рекомендуется).

source: Uses the Alternative PHP Cache (APC) module for caching.
ru_ru: Использует модуль альтернативного PHP-кэша (APC) для кэширования.

source: Html Element
ru_ru: Элементы HTML

source: Choose the element type you wish to create.
ru_ru: Выберите тип элемента, который Вы хотите создать.

source: Product Attribute
ru_ru: Атрибут товара

source: Check the above checkbox if this element will be a product attribute.
ru_ru: Установите флажок, если этот элемент будет атрибутом продукта.

source: Label
ru_ru: Подпись

source: Enter a label for the element.
ru_ru: Введите метку для элемента.

source: Enter a description for the element (optional).
ru_ru: Введите описание для элемента (по желанию).

source: Subtitle
ru_ru: Подзаголовок

source: Enter a subtitle for the element. The subtitle can be used for separating custom fields into different sections (optional).
ru_ru: Введите субтитры для элемента. Субтитров можно использовать для разделения пользовательских полей в различных секциях (по желанию).

source: Prefix
ru_ru: Префикс

source: Enter a prefix for the element (optional).
ru_ru: Введите префикс для элемента (по желанию).

source: Suffix
ru_ru: Суффикс

source: Enter a suffix for the element (optional).
ru_ru: Введите суффикс для элемента (по желанию).

source: Select Categories
ru_ru: Выбор Категории

source: Choose for which categories this field will apply, or leave selection empty if it should apply to all categories.
ru_ru: Выберите для каких категориях это поле будет применяться, или оставить Выбор пустым, если она должна касаться всех категорий.

source: Attributes
ru_ru: Атрибуты

source: Add attributes for the element (class, id etc.) (optional).<br>Recommended attribute: class => form-control
ru_ru: Добавить атрибутов для элемента (класса, ID и т.п.) (опционально). <br> Рекомендуемая атрибут: класс =&gt; форма контроля

source: Options
ru_ru: Опции

source: Add options for the element.
ru_ru: Дополнительные возможности для элемента.

source: Required
ru_ru: Обязательное поле

source: Check the above checkbox if the element is required.
ru_ru: Установите флажок, чтобы включить модуль репутации.

source: Searchable
ru_ru: Для поиска

source: Check the above checkbox if the element will be searchable.
ru_ru: Установите флажок, чтобы включить данную функцию для аукционов.

source: You can upload up to %s images. Arrange by drag and drop.
ru_ru: Вы можете загрузить до %s изображений. Заказ путем перетаскивания.

source: Upload %s images for free.
ru_ru: Бесплатно загрузите %s изображения.

source: Each additional image costs %s.
ru_ru: Каждое дополнительное изображение стоит %s.

source: Each image costs %s.
ru_ru: Каждое изображение стоит %s.

source: You can upload up to %s videos.
ru_ru: Вы можете добавить %s видео.

source: Upload %s media for free.
ru_ru: Загрузить %s медиа в бесплатные.

source: Each additional media upload costs %s.
ru_ru: Каждый загрузить дополнительные средства массовой информации стоит %s.

source: Each media file upload costs %s.
ru_ru: Каждый медиа стоит загрузить файл %s.

source: If this listing contains digital downloads, please upload the files using this field.
ru_ru: Если эта позиция продает цифровые материалы, добавьте их здесь.

source: You can upload up to %s digital downloads.
ru_ru: Вы можете загрузить до %s цифровых загрузок.

source: First %s uploaded files are free.
ru_ru: Первые %s - бесплатно.

source: Each additional upload costs %s.
ru_ru: Каждый дополнительный загрузки стоит %s.

source: Each file upload costs %s.
ru_ru: Каждый файл загрузки стоит %s.

source: The country id '%value%' is invalid.
ru_ru: В коде страны '%value%' является недействительным.

source: Warning! This direct payment gateway is currently disabled. To enable it, you will need to set the necessary credentials.
ru_ru: Предупреждение! Этот шлюз прямых платежей в настоящее время отключен. Чтобы включить его, вам необходимо будет установить необходимые учетные данные.

source: List In
ru_ru: Добавить в

source: Choose where to list your item.
ru_ru: Выберите, где разместить свой товар.

source: Listing Type
ru_ru: Тип позиции

source: Choose the listing type you wish to create.
ru_ru: Выберите формат объявления - аукцион или блиц-цена.

source: Main Category
ru_ru: Основная категория

source: Select a main category where the item will be listed.
ru_ru: Укажите категорию, к которой относится Ваш товар.

source: Category IDs allowed are available in the "Categories" tab.
ru_ru: Категория идентификаторы доступны во вкладке категории.

source: integer
ru_ru: ﻿целое число

source: Additional Category
ru_ru: Дополнительная категория

source: Select an additional category where to list your item (optional).
ru_ru: Укажите дополнительную категорию товара (необязательно).

source: Check the above checkbox if you wish to list the item in an additional category.
ru_ru: Включите, если хотите добавить товар в дополнительные категории.

source: Listing Details
ru_ru: Детали объявления

source: Item Title
ru_ru: Заголовок

source: Enter a title for your listing.
ru_ru: Введите полное название товара.

source: Sub Title
ru_ru: Подзаголовок

source: Enter a sub title for your listing (optional).
ru_ru: Введите подзаголовок для товара (необязательно).

source: Enter a description for your item.
ru_ru: Введите описание для вашего товара.

source: Images
ru_ru: Изображения

source: Select Images
ru_ru: Выберите изображение

source: Absolute path to images is highly recommended. For local images, the "%s" folder will be used. Multiple images are to be separated by "%s"
ru_ru: Настоятельно рекомендуется. Для образов будет использоваться папка «%s». Несколько изображений должны быть разделены «%s»

source: Enter the number of images you wish to upload with your listing.
ru_ru: Введите число изображений, которые вы хотите загрузить с вашего перечисления.

source: Media
ru_ru: Медиа

source: Select Media
ru_ru: Выбрать медиа

source: Enter the number of videos you wish to add to your listing.
ru_ru: Введите число видео, которые вы хотите добавить в свой список.

source: Select Files
ru_ru: Выберите файлы

source: Enter the number of digital downloads you wish to upload with your listing.
ru_ru: Введите число цифровых загрузок, которые вы хотите загрузить с вашего перечисления.

source: Listing Settings
ru_ru: Настройки позиции

source: Currency
ru_ru: Валюта

source: Select your item's currency.
ru_ru: Выберите валюту для этой позиции.

source: Quantity
ru_ru: Количество

source: Enter the number of items you are offering for sale.
ru_ru: Введите количество предметов, которые вы предлагаете на продажу.

source: Unlimited
ru_ru: Неограничена

source: Only editable for products. For auctions it will always be reset to 1.
ru_ru: Редактируемые только для товаров. Для аукционов он всегда будет сбрасывать до 1.

source: Start Price
ru_ru: Стартовая цена

source: Enter the start price for your item.
ru_ru: Введите начальную цену для вашего товара.

source: Field required for auctions.
ru_ru: Обязательное поле для аукционов.

source: decimal
ru_ru: десятичные цифры

source: Enable Reserve
ru_ru: Включить резервную цену

source: By enabling reserve, the auction wont be awarded unless the high bid is above the reserve price. The amount is hidden.
ru_ru: Если Вы включите резервную цену, то аукцион не будет продан если цена ставок не превысит резерв. Покупатели не видят эту сумму, но видят пометку, достигнута резервная цена, или нет.
